$.lang.ar = {

    

    'main_top_tit': 'THE ORIGINAL BATTLE ROYALE',

    'main_preorder': 'الطلب المسبق',
    'main_top_btn1': '<span>الطلب المسبق</span>',
    'main_top_btn2': '<span>مشاهدة الأعلان</span>',
    'main_top_btn3': '<span>تابعنا</span>',

    'main_benefits_1': 'قم بالطلب المسبق الآن و أحصل على',
    'main_benefits_2': 'مزايا حصرية',
    'main_benefits_3': 'أحصل على مظهر مركبة (دائم) متاح لفترة محدودة من خلال الطلب المسبق',
    'main_benefits_4': 'من 25-02-2021 حتى الإفتتاح الرسمي',
    
    'main_trailer_1': 'الأعلان',
    'main_trailer_2': 'PUBG : NEW STATE',
    'main_trailer_3': 'كن مبدع <br class="hide_mobile"/>من تطوير ستوديو PUBG لعبة PUBG : NEW STATE',
    'main_trailer_share': 'شارك',

    'main_sns_1': 'إطلاق قنوات <br class="hide_mobile"/>التواصل الاجتماعي الرسمية',
    'main_sns_2': 'شارك في قنوات التواصل الاجتماعي الرسمية للعبة <b>PUBG : NEW STATE</b> <br class="hide_mobile"/>وكن أول من يطلع على آخر التحديثات والأحداث!',

    'main_snsbtn_1': 'أعجب',
    'main_snsbtn_2': 'تابع',
    'main_snsbtn_3': 'أشترك',

    'main_trailer_video': '<iframe id="player" width="560" height="315" src="https://www.youtube.com/embed/grZJJ7oAB5Q" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>',

    'menu1': 'الرئيسية',
    'menu2': 'طلب مسبق',
    'menu3': 'الأعلان',
    'menu4': 'مواقع التواصل الإجتماعي',

    'footer_1': 'شروط الاستخدام',
    'footer_2': 'سياسة الخصوصية',
    'footer_3': 'استفسارات الأعمال',

    'footer_right': '<img src="/asset/img/ft_teen.png" alt="" />',

    'cookies': 'يستخدم هذا الموقع ملفات تعريف الارتباط لضمان حصولك على أفضل تجربة على موقع الويب الخاص بنا.',
    'cookies2': 'أعرف أكثر',
    
    'snspopup1': 'قم بمشاركة أخبار عن<br /><b>PUBG : NEW STATE</b> مع أصدقائك!',
    'snspopup2': 'م النسخ بنجاح.<br/>الصقها أينما تريد.',
    'snspopup3': 'تأكيد',
    'snspopup4': 'سيتم فتح الطلب المسبق لنظام iOS قريبًا.',

    'list_en': 'English',  
    'list_de': 'Deutsche',  
    'list_ar': 'العربية',  
    'list_es': 'Español (Europeo)',  
    'list_mx': 'Español (Latino América)',  
    'list_fr': 'français (Europe)',  
    'list_hi': 'हिंदी',  
    'list_id': 'bahasa Indonesia',  
    'list_it': 'Italiano',  
    'list_jp': '日本人',  
    'list_kr': '한국어',  
    'list_ms': 'Bahasa Melayu',  
    'list_br': 'Português (América Latina)',  
    'list_pt': 'Português (Europa)',  
    'list_ru': 'Русский',  
    'list_th': 'ไทย',  
    'list_tr': 'Türk',  
    'list_hans':'简体中文）',  
    'list_hant': '中國傳統的）', 
    'list_vi': 'Tiếng Việt',  
    
    //privacy
    'privacy_tit': 'سياسة خصوصية PUBG : NEW STATE',
    'privacy_date': 'تاريخ السريان: 2021.02.25',
    'privacy_top': '    تعد شركة KRAFTON, Inc. و/أو شركاتها التابعة لها (المُشار إليها فيما بعد باسم "KRAFTON"، أو "نحن"، أو "الشركة"، أو "إيانا") شركات تقدم ألعابًا (يُشار إليها فيما بعد باسم "اللعبة (الألعاب)") وخدمات ذات صلة، بما في ذلك، على سبيل المثال لا الحصر، موقع التسجيل المسبق (المُشار إليه فيما بعد باسم "الموقع (المواقع)" أو "الخدمة (الخدمات)"). ونحتفظ بالمعلومات الشخصية (يُشار إليها فيما بعد باسم "المعلومات") ونعالجها عنك (يشار إليك فيما بعد بضمير "أنت" أو باسم "المستخدم" أو "اللاعب"). ونمتثل لجميع القوانين المعمول بها المتعلقة بالمعلومات، ونعكف على حماية حقوق اللاعبين الأفراد من خلال اتباع سياسة الخصوصية بموجب القوانين واللوائح ذات الصلة. وتوضح سياسة الخصوصية هذه كيف نجمع المعلومات عنك ونستخدمها ونعالجها ونكشف عنها إبان علاقتك بنا وبعد انتهاء هذه العلاقة.',
   

    'privacy_box_tit1': '1. المعلومات التي نجمعها',

    'privacy_box_1': 'إننا نجمع المعلومات عنك وعن الخدمات التي تستخدمها. وقد تكون المعلومات مطلوبة أيضًا لإبرام عقد معك أو لتنفيذ عقد معك (مثل: تقديم الخدمة بناءً على طلبك)، وقد يؤدي عدم تقديم أي معلومات إلى عدم قدرتنا على تقديم الخدمات أو المنتجات المطلوبة. وتنقسم المعلومات التي نجمعها إلى ثلاث فئات مختلفة: 1) جمع المعلومات منك مباشرةً؛ 2) جمع المعلومات تلقائيًا؛ 3) المعلومات التي جُمِعت من الأطراف الخارجية. <br/>1) المعلومات التي جُمِعت منك مباشرةً <br/>لا نجمع المعلومات منك مباشرةً. <br/>2) المعلومات المُجمَّعة تلقائيًا <br/>نقوم تلقائيًا بجمع معلومات بعينها عندما تشارك في خدماتنا. وقد يختلف نوع المعلومات التي نجمعها تلقائيًا، ولكنها تتضمن بوجه عام ما يلي:<br/>- معلومات جهازك (بما في ذلك نظام التشغيل، وإصدار نظام التشغيل، ودقة الشاشة، ونوع المتصفح، والإعداد، وما إلى ذلك)،<br/>-	عنوان IP<br/>	سلوك تصفحك في أثناء استخدامك لخدماتنا<br/>3) المعلومات التي جُمِعت من الأطراف الخارجية<br/>لا نجمع المعلومات من الأطراف الخارجية. ',

    'privacy_box_tit2': '2. كيف نستخدم معلوماتك',
    
    'privacy_box_2': 'نستخدم المعلومات المُجمَّعة لأغراض متنوعة؛ من أجل توفير الخدمة للمستخدمين في المقام الأول. ويتضمن ذلك ما يلي:<br/>- حل مشكلة فنية، وتحسين جودة الخدمة<br/>- تتبع أنماط الاستخدام، وتحليل اتجاهات المستخدمين، وحساب إحصائيات استخدام الخدمة<br/>في معظم الحالات، ستُعالَج معلوماتك بناء على ما يلي:<br/>- تعد المعالجة ضرورية لتنفيذ عقد معك أو اتخاذ خطوات لإبرام عقد بناءً على طلبك: في معظم الأحيان، يكمن سبب معالجتنا لمعلوماتك في تنفيذ العقد الذي أبرمته معنا. فعلى سبيل المثال، في أثناء قيامك باستخدام خدمتنا، نستخدم معلوماتك؛ للحفاظ على حسابك وملفك الشخصي ولتوفير الخدمة ودعم العملاء لك.<br/>- تقع المعالجة ضمن مصالحنا المشروعة التي لا تمس مصالحك وحقوقك الأساسية: يجوز لنا استخدام معلوماتك عندما يكون لدينا مصالح مشروعة للقيام بذلك. وتتمثل إحدى مصالحنا المشروعة في استخدام بيانات مستخدمي الموقع الإلكتروني وزائريه للقيام بخدماتنا وأنشطتنا التجارية وتطويرها من خلال هذه البيانات. ويجوز لنا أيضًا تحليل سلوك المستخدمين في خدماتنا؛ من أجل الاستمرار في تحسين خدمتنا، ونقترح العروض التي نعتقد أنها قد تهمك، ونعالج المعلومات لأغراض إدارية وأغراض الكشف عن حالات الاحتيال وأغراض قانونية أخرى.<br/>- تعد المعالجة ضرورية بالنسبة إلينا من أجل الامتثال للالتزامات القانونية ذات الصلة: على سبيل المثال، يجوز لنا معالجة معلوماتك للامتثال لقواعد المحاسبة المعمول بها، التي تتطلب الاحتفاظ بسجلات المحاسبة، ولتقديم بيانات إفصاح إلزامية لإنفاذ القوانين.<br/>- لقد وافقتَ على المعالجة: بين الحين والآخر، قد نطلب موافقتك على استخدام معلوماتك لأسباب معينة. ويجوز لك سحب موافقتك في أي وقت دون المساس بمشروعية المعالجة بناءً على الموافقة قبل سحبها عن طريق الاتصال بنا على العنوان الوارد في سياسة الخصوصية هذه.',

    'privacy_box_tit3': '3. مشاركة معلوماتك ',

    'privacy_box_3': 'لا نشارك أي معلومات مع أي طرف آخر دون موافقتك، باستثناء ما يسمح به القانون.',

    'privacy_box_tit4': '4. ملفات تعريف الارتباط والتقنيات ذات الصلة ',

    'privacy_box_4': '    نستخدم ملفات تعريف الارتباط والتقنيات الأخرى؛ لجمع المعلومات الديموغرافية، وتخصيص تجربتك على الموقع، ومراقبة الإعلانات والأنشطة الأخرى. وتعد ملفات تعريف الارتباط ملفات نصية صغيرة جدًا تُرسَل إلى متصفح المستخدمين بواسطة الخادم المُستخدَم لتشغيل مواقع الشركة الإلكترونية، وستُخزَّن في الأقراص الثابتة لجهاز الكمبيوتر الخاص بالمستخدم.<br/>تسمح لك معظم متصفحات الإنترنت بمسح ملفات تعريف الارتباط من محرك القرص الثابت لجهاز الكمبيوتر الخاص بك، أو حظر قبول ملفات تعريف الارتباط، أو تلقي تحذير قبل تخزين ملف تعريف الارتباط. ويجب عليك الرجوع إلى تعليمات متصفحك من الشاشة "تعليمات" لمعرفة المزيد عن كيفية إدارة ملفات تعريف الارتباط. ويُرجى ملاحظة أنه إذا قمت بحظر ملفات تعريف الارتباط، فقد لا يعمل بعض أجزاء من الموقع على نحوٍ سليم. <br/> لا نتحكم في ملفات تعريف الارتباط في إعلانات الطرف الآخر، ونحثك على مراجعة سياسات الخصوصية للمُعلِنين والخدمات الإعلانية (أو إحداهما) لمعرفة استخدامهما لملفات تعريف الارتباط والتقنيات الأخرى. ويجوز لك تلقي الإعلانات المنشورة على الموقع من جانب شركات إعلانات خارجية. ويجوز لهذه الشركات استخدام المعلومات عن زياراتك لهذا الموقع وغيرها من المواقع الإلكترونية؛ من أجل تقديم إعلانات على الموقع والمواقع الأخرى عن السلع والخدمات التي قد تهمك.<br/> نحتفظ أيضًا بملفات السجل التي تحتوي على عناوين بروتوكول الإنترنت (المُشار إليها فيما بعد بالاختصار "IP"). ويعد عنوان IP عنوانًا رقميًا يتم تعيينه لجهاز الكمبيوتر الخاص بك بواسطة مزوِّد خدمة الإنترنت لديك. ونستخدم ملفات السجل لمراقبة نسبة استخدام الموقع، وإبلاغ المُعلِنين بالمعلومات، واستكشاف المشكلات الفنية وإصلاحها. وإذا أساء المستخدم استعمال الموقع، يجوز لنا حظر بعض عناوين IP. ويجوز استخدام عناوين IP لتحديد هويتك الشخصية؛ بغية إنفاذ شروط الخدمة الخاصة بنا.<br/>خدمة Google® Analytics؛<br/>يجوز لشركة KRAFTON، على نحوٍ أكثر تحديدًا، الاستفادة من المهام الإعلانية لكلٍّ من Google® Analytics وFacebook Pixel، وجمع المعلومات على النحو الذي تقدمه Google®، ويجوز لك سحب موافقتك عن طريق إلغاء تنشيط هذه المهام في إعدادات إعلانات Google®: إعادة التسويق من خلال Google® Analytics؛ وGoogle® Display Network Exposure Report؛ وتقرير الديموغرافيات والاهتمامات في Google® Analytics؛ والخدمة المتكاملة التي تتيح جمع البيانات من خلال Google® Analytics باستخدام ملفات تعريف الارتباط الإعلانية والمُعرِّفات مجهولة الهوية. <br/>يمكن العثور على مزيد من المعلومات عن سياسة الخصوصية لدى Google على الرابط الآتي https://www.google.com/policies/privacy<br/>Facebook Pixel؛<br/>يجوز لنا من وقت إلى آخر استخدام Facebook Advertising، وFacebook Pixel Re-Marketing، والاتصالات. ويتيح ذلك تتبع سلوك المستخدم بعد النقر على إعلان فيسبوك. ويمكننا ذلك من قياس مدى فعالية إعلانات فيسبوك لدينا. وتُجمَع البيانات دون الكشف عن الهوية لنا، بمعنى أننا لا نعرف معلومات فرادى المستخدمين. بيد أنه تُخزَّن هذه البيانات وتُعالَج بمعرفة فيسبوك. ويجوز لفيسبوك ربط هذه المعلومات بحسابك على فيسبوك، واستخدامها أيضًا لأغراض ترويجية خاصة به، وفقًا لسياسة استخدام البيانات المُتبَعة لدى فيسبوك على الرابط الآتي https://www.facebook.com/about/privacy/.',
    
    'privacy_box_tit5': '5. عمليات نقل البيانات الدولية',

    'privacy_box_5': 'نعمل على مستوى العالم حتى نتمكن من نقل معلوماتك أو تخزينها أو معالجتها إلى البلدان والمناطق الأخرى التي تكون موجودًا فيها. وإذا كان نقل معلوماتك أو تخزينها أو معالجتها بمعرفتنا، فإننا نتخذ خطوات مناسبة لحماية خصوصية المعلومات. <br/>    إضافةً إلى ذلك، عندما ننقل معلوماتك من الاتحاد الأوروبي إلى دول أخرى خارج الاتحاد الأوروبي، فإننا نتخذ أيضًا خطوات لضمان أن تحظى معلوماتك على مستوى الحماية نفسه الذي يتم التمتع به داخل الاتحاد الأوروبي، بما في ذلك عقد اتفاقات متعلقة بنقل البيانات تُطبِّق البنود التعاقدية القياسية المُعتمَدة من المفوضية الأوروبية أو الحصول على موافقة صريحة منك. ولديك الحق في الحصول على تفاصيل الآلية التي من خلالها تُنقَل معلوماتك خارج الاتحاد الأوروبي عن طريق الاتصال بـ privacy@pubg.com أو يمكنك أيضًا الاتصال بمسؤول حماية البيانات لدينا عن طريق إرسال بريد إلكتروني على DPO@pubg.com.',

    'privacy_box_tit6': '6. الاحتفاظ بالمعلومات وحذفها',

    'privacy_box_6': 'مبدئيًا، سنقوم بإزالة معلوماتك على الفور بعد تحقيق الغرض من جمع المعلومات. وسيُتخلَّص من المعلومات المخزنة في شكل نسخة ورقية مطبوعة عن طريق تمزيقها أو حرقها، بينما ستُزال المعلومات المخزنة في شكل نسخة إلكترونية عن طريق اتخاذ تدابير تقنية بطريقة لا يمكن إعادة نسخها. ومع ذلك، يجوز لنا الاحتفاظ بمعلوماتك حتى بعد إغلاق حسابك لدينا أو توقفنا عن تقديم الخدمات إليك إذا كان الاحتفاظ بمعلوماتك ضروريًا على نحو معقول للامتثال لالتزاماتنا القانونية، أو تلبية المتطلبات التنظيمية، أو حل النزاعات، أو منع الاحتيال أو الغش أو إساءة الاستخدام، أو إنفاذ سياسة الخصوصية هذه أو أي اتفاقية أخرى يجوز لنا أن نبرمها مع أحد المستخدمين',

    'privacy_box_tit7': '7. سياستنا المتعلقة بالأطفال',
    
    'privacy_box_7': 'لا نقوم عن علم بجمع أي معلومات عن الأطفال (الذين يُعدّون عمومًا دون سن 13 عامًا في الولايات المتحدة أو دون سن 16 عامًا في أوروبا، تبعًا للبلد الذي تقيم فيه) أو استخدامها أو مشاركتها، دون الحصول على موافقة من الوالدين بطريقة يمكن التحقق منها أو على النحو المسموح به بموجب القانون.  وإذا كنتَ أحد الوالدين أو الوصي وتعتقد أن طفلك قد مدَّنا بمعلومات، يمكنك الاتصال بنا وطلب حذف المعلومات المتعلقة بطفلك من نظامنا.',

    'privacy_box_tit8': '8. الروابط وخدمات الأطراف الخارجية',

    'privacy_box_8': 'إذا قمت بالنقر على رابط بأحد المواقع الإلكترونية التابعة للأطراف الخارجية، بما في ذلك، على سبيل المثال لا الحصر، إعلان ما، فسوف تخرج من خدماتنا وتنتقل إلى الموقع الذي اخترته. ونظرًا إلى أنه يتعذر علينا مراقبة أنشطة الأطراف الخارجية، فإننا لا نتحمل أي مسؤولية عن أي استخدام لمعلوماتك من قِبل هذه الأطراف الخارجية، ولا يمكننا ضمان التزامها بممارسات الخصوصية والأمان ذاتها التي نلتزم بها. ونحثك على مراجعة سياسات الخصوصية الخاصة بأي مزوِّد خدمة آخر تطلب منه خدمات. وإذا قمت بزيارة موقع إلكتروني تابع لطرف خارجي، يجب عليك الرجوع إلى سياسة الخصوصية الخاصة بهذا الموقع قبل تقديم أي معلومات.',

    'privacy_box_tit9': '9. أمن معلوماتك',
    
    'privacy_box_9': 'نتبع المعايير القياسية المقبولة عمومًا لحماية المعلومات المقدمة إلينا، سواء أكان إبان نقل المعلومات أم بعد تسلُّمنا إياها. ومع ذلك، لا توجد وسيلة نقل عبر الإنترنت أو وسيلة تخزين إلكتروني آمنة تمامًا. ومع حرصنا الشديد على استخدام وسائل مقبولة تجاريًا لحماية معلوماتك، فإننا لا نستطيع ضمان أنها آمنة على نحو مطلق.',

    'privacy_box_tit10': '10. الاتفاقيات الأخرى التي تحكم استخدامك للخدمات',

    'privacy_box_10': 'إضافةً إلى سياسة الخصوصية هذه، فإن حقوقك والتزاماتك المتعلقة باستخدام الخدمات تخضع لشروط الخدمة الخاصة بنا، وأي اتفاقيات تكميلية أخرى، وغيرها من السياسات والتوجيهات والمتطلبات المعمول بها. ويُرجى الاطلاع على كلٍّ من الاتفاقيات المذكورة أعلاه بعناية، حيث يجب أن توافق على الالتزام بالاتفاقيات كافة قبل أن تتمكن من الانتفاع بالخدمة.',

    'privacy_box_tit11': '11. حقوق خصوصيتك',

    'privacy_box_11': 'وفقًا للقيود المنصوص عليها في القانون المعمول به، يحق لك الاعتراض أو طلب تقييد معالجة معلوماتك، وطلب الوصول إلى المعلومات التي نحتفظ بها عنك وتصحيحها ومحوها وإمكانية نقلها وتقييدها والغرض من معالجتها وإمكانية نقل البيانات للحصول عليها. ولتقديم طلب بشأن حقوقك أو إذا كان لديك أي سؤال آخر، يُرجى الاتصال بنا عن طريق إرسال بريد إلكتروني إلى العنوان المحدد في قسم "الاتصال بنا". ونرد على جميع الطلبات التي نتلقاها من الأفراد الذين يرغبون في ممارسة حقوق حماية البيانات الخاصة بهم وفقًا لقوانين حماية البيانات المعمول بها. وفي بعض البلدان، بما في ذلك في الاتحاد الأوروبي، يحق لك تقديم شكوى إلى الهيئة المختصة لحماية البيانات إذا كانت لديك مخاوف بشأن كيفية معالجتنا لمعلوماتك. ويجوز أن تكون هيئة حماية البيانات، التي يمكنك تقديم شكوى إليها على وجه الخصوص، تابعة إما لمحل إقامتك المعتاد، وإما لمكان عملك، وإما لمقرنا.  يجوز لك أيضًا ضبط إعدادات متصفحك لحظر تتبع إلكتروني معين، مثل: ملفات تعريف الارتباط. (راجع القسم 4 المذكور أعلاه).  إذا كنت مقيمًا في ولاية كاليفورنيا، فقد تتمتع بحقوق إضافية. ولمزيد من المعلومات عن حقوق خصوصيتك، يُرجى مراجعة إخطار الخصوصية للمقيمين في كاليفورنيا .',
    
    'privacy_box_tit12': '12. التعديلات',

    'privacy_box_12': 'يجوز لنا، وفقًا لتقديرنا، تعديل أي جزء من سياسة الخصوصية هذه في أي وقت عن طريق نشر سياسة الخصوصية المُعدَّلة بشأن خدماتنا أو عرضها. وسنقوم بتوجيه إخطار لك على نحو ملائم إذا كانت هذه التغييرات جوهرية، وحسبما يقتضي القانون المعمول به ذلك. وتُعَد موافقًا على هذه التعديلات من خلال الاستمرار في استخدام الخدمة، لذا يُرجى مراجعتها بصورة متكررة. ويمكنك معرفة تاريخ آخر تحديث لهذه السياسة عن طريق التحقق من تاريخ "آخر تحديث" المعروض في أعلى هذه السياسة.    تُرجِمت سياسة الخصوصية هذه إلى لغات أخرى للتيسير على المستخدمين. وفي حالة الاختلاف بين النسخة الإنجليزية والنسخ الأخرى، يُؤخَذ بالنسخة الإنجليزية. ومع ذلك، يُؤخَذ بسياسة الخصوصية المتوفرة باللغة الكورية للمستخدمين الكوريين.',

    'privacy_box_tit13': '13. الاتصال بنا',

    'privacy_box_13': 'إذا كانت لديك أي أسئلة عن سياسة الخصوصية هذه، يُرجى الاتصال بنا عن طريق إرسال بريد إلكتروني على privacy@pubg.com أو مراسلتنا على العنوان 6، 7، 8F، 12، Seocho-daero 38-gil Seocho-gu، Seoul، the Republic of Korea. ويمكنك أيضًا الاتصال بمسؤول حماية البيانات لدينا عن طريق إرسال بريد إلكتروني على DPO@pubg.com.',

    //service
    'service_tit': 'شروط الخدمة لموقع <br class="show_mobile"/>PUBG : NEW STATE على الإنترنت',
    'service_date': 'تاريخ السريان: 25 فبراير 2021',

    'service_top': 'تقدّم شركة KRAFTON, Inc. (المُشار إليها باسم "KRAFTON" أو "نحن") الخدمة من خلال موقعها على الإنترنت ([newstate.pubg.com] )، والخدمات المتعلقة باللعبة (المُشار إليها إجمالاً باسم "الخدمة"). تحكم شروط الخدمة هذه العلاقة بينك وبين KRAFTON فيما يتعلق باستخدام الخدمات ("الشروط") و"المستخدم" أو "أنت" هو الشخص الموافق على هذه الشروط. يعني استخدامك للخدمات أنك تقبل الالتزام بهذه الشروط وتوافق عليها وتمتثل إليها، وإذا كنت لا تريد الموافقة على هذه الشروط، يجب عليك عدم استخدام الخدمة.',


    'service_box_tit1': '1. تحديث الخدمات والشروط',

    'service_box_1': '1) يمكن الاطِّلاع على شروط الخدمة في أي وقت على موقع KRAFTON على الإنترنت.<br/>2) يحق لشركة KRAFTON تغيير هذه الشروط في أي وقت إذا لزم الأمر إلى الحد الذي يتوافق مع القوانين واللوائح المعمول بها.<br/>3) أنت مسؤول عن مراجعة هذه الصفحة بانتظام للتعرّف على أي تغييرات. يعني استمرار استخدامك للخدمات أنك تقبل التغييرات المنصوص عليها في الشروط وتوافق عليها.',

    'service_box_tit2': '2. الاستخدامات المحظورة',
    
    'service_box_2': 'لا توفر KRAFTON الخدمة للمستخدمين إلا للأغراض الشخصية والترفيهية وغير التجارية. أنت توافق على عدم خرق الشروط والأحكام المنصوص عليها في هذه الشروط. يؤدي خرق أي معايير في هذه الاتفاقية إلى تعليق الخدمة مؤقتًا أو دائمًا وفقًا لهذه الشروط. أنت توافق على استخدام الخدمة فقط، أو أي جزء منها، بطريقة تتفق مع هذه الشروط ولا يجب عليك:',

    'service_box_2-2': '(أ) استخدام الخدمة أو الإعلان عنها أو الاستفادة منها أو أي من أجزائها تجاريًا بأي طريقة، بما في ذلك، على سبيل المثال لا الحصر، الاستخدام في مقهى إنترنت أو مركز ألعاب للكمبيوتر أو أي موقع آخر من دون إذن كتابي من KRAFTON؛<br/>(ب) إجراء هندسة عكسية، أو اشتقاق شفرة المصدر، أو تعديل، أو فك شفرة، أو تفكيك، أو إنشاء أعمال مشتقة من الخدمة، كليًا أو جزئيًا (باستثناء ما يسمح به القانون المعمول به صراحةً، وفي هذه الحالة، فإن جميع التعديلات القانونية والعمليات التكميلية والتحسينات وما إلى ذلك، وجميع حقوق الطبع والنشر والحقوق المعنوية الواردة فيها، تُعد ملكًا لشركة KRAFTON أو المرخصين التابعين لها أو كليهما، وتتبعها بشكل حصري على أي حال)؛<br/>(ج) إزالة أي إجراءات حماية أمنية أو أي إجراءات فنية تتحكم في الوصول إلى الخدمة أو تعطيلها أو التحايل عليها؛<br/>(د) إزالة أي إشعارات ملكية أو ملصقات موجودة في الخدمة أو بداخلها أو تعديلها أو إتلافها أو التحايل عليها؛<br/>(هـ) سرقة أو نشر معلومات من الآخرين أو كلاهما (بما في ذلك، على سبيل المثال لا الحصر، المعلومات الشخصية والمعلومات غير الشخصية ومعلومات الدفع)؛<br/>(و) انتحال هوية KRAFTON أو موظفينا؛<br/>(ز) الإضرار بسمعة KRAFTON والشركات التابعة لنا ومقدّمي الخدمات والمرخصين لدينا؛<br/>(ح) نشر أو ربط أو إعلان أو ترويج أو نقل أي شيء غير قانوني أو ضار أو يحمل تهديدًا أو إساءة أو مضايقة أو إيذاءً أو تشهيرًا أو ابتذالًا أو أي شيء جنسي صريح أو فاحش أو بغيض أو مسيئ عنصريًا أو عِرقيًا؛<br/>(ط) الاستفادة من خلال استغلال الآخرين بأي شكل من الأشكال؛<br/>(ي) استخدام الخدمة بطريقة غير قانونية أو تؤثر سلبًا في تقديم الخدمة؛<br/>(ك) الوصول إلى الخدمات أو استخدامها لأي غرض غير قانوني أو خارج نطاق الاستخدام المقصود للخدمات (وفقًا لتقدير الشركة وحدها)؛<br/>(ل) عدم احترام الآخرين أو استخدام كلمات مسيئة إليهم، بما في ذلك الإساءة إليهم بسبب العِرق والنوع والجنسية؛.',

    'service_box_2-3': 'قد يخضع أي إجراء لم يتم تحديده في هذه الشروط ويؤثر سلبًا في تقديم خدمة KRAFTON أو يؤثر سلبًا في المستخدمين الآخرين للتحذير والعقوبة عند المراجعة الدقيقة للظروف المحيطة بهذا الإجراء.',

    'service_box_tit3': '3. الوصول إلى الخدمات',

    'service_box_3': 'يُمكن الوصول إلى الخدمة بشكلٍ عام على مدار اليوم طوال أيام السنة. ومع ذلك، تخضع إمكانية الوصول إلى الخدمة لإيقاف KRAFTON للخدمة، كليًا أو جزئيًا، لأي فترة تراها KRAFTON مناسبة لإجراء التحديث أو الصيانة الفنية للخدمة، أو أي إجراء آخر تُعده KRAFTON ضروريًا وذلك وفقًا لتقديرها الخاص.<br/> يحق لنا تعديل الخدمة أو تقييد الوصول إليها من جميع المستخدمين أو مستخدمين محدّدين دون إشعار أو تحمل أي مسؤولية. بالإضافة إلى ذلك، قد تكون الخدمة غير متاحة اعتمادًا على الموقع الجغرافي. ',

    'service_box_tit4': '4. الملكية',

    'service_box_4': 'أنت توافق وتقر بأن جميع الألعاب وحقوق الملكية وحقوق الملكية الفكرية المرتبطة بالخدمة وأي وجميع النسخ المتضمّنة (بما في ذلك، على سبيل المثال لا الحصر، أي أعمال مشتقة، وألعاب، وشفرات الكمبيوتر، والموضوعات، والأغراض، والشخصيات، وأسماء الشخصيات، والقصص، والحوارات، والعبارات الشائعة، والمواقع، والمفاهيم، والأعمال الفنية، والرسومات، والرسوم المتحركة، والأصوات، والمقطوعات الموسيقية، والمؤثرات السمعية والبصرية والنصوص وعروض الشاشة وطرق التشغيل والحقوق المعنوية وأي وثائق ذات صلة) مملوكة لشركة KRAFTON أو المرخصين لها.',
    
    'service_box_tit5': '5. تحديد المسؤولية والتعويض.',

    'service_box_5': 'لن تكون شركة KRAFTON مسؤولة عن أي ضرر أو خسارة تلحق بك عندما يكون هذا الضرر أو الخسارة غير متوقعة بشكل معقول لك ولنا عند استخدامك للخدمة، بما في ذلك عندما ينتج الضرر أو الخسارة عن خرقنا لهذه الشروط.<br/> قد يتم تعليق الخدمة مؤقتًا ودون سابق إنذار في حالة فشل النظام أو الصيانة أو الإصلاح أو لأسباب خارجة عن سيطرتنا المعقولة. باستثناء ما هو منصوص عليه في هذه الشروط، لن نكون مسؤولين تجاهك أو تجاه أي شخص آخر في حالة عدم توفّر الخدمة بالكامل أو جزء منها أو توقفها أو تعديلها أو تغييرها بأي شكل من الأشكال.<br/> لا تتحمل KRAFTON مسؤولية:.',

    'service_box_5-2': '(أ) أي ضرر أو خسارة تلحق بك عندما لا تُطبق هذه الشروط بصفتك مستهلكًا؛<br/>(ب) أي فشل وأي تعليق وأي إنهاء للوصول إلى اللعبة أو الخدمة أو أي محتوى مرتبط أو ناشئ عن حدث قوة قاهرة أو أي منها. في هذه الشروط، يجب أن يشمل حدث "القوة القاهرة"، على سبيل المثال لا الحصر، الإضرابات أو عمليات الإغلاق أو النزاعات الصناعية الأخرى أو الحوادث النووية أو القضاء والقدر أو الحروب أو النشاط الإرهابي أو الشغب أو الاضطرابات المدنية أو الأضرار الكيدية أو الامتثال لأي قانون أو أمر حكومي، أو لائحة أو توجيه، أو حادث أو انهيار مصنع أو آلات، أو حريق، أو فيضان، أو عاصفة أو تقصير من المورّدين، وكل ما هو خارج نطاق سيطرتنا المعقولة، أو أي أعمال أو أحداث أو حالات إغفال أو حوادث أخرى؛<br/>(ج) أي مطالبات يقيمها طرف ثالث ضدك باستثناء ما هو مذكور في هذه الشروط.<br/>(د) أي انقطاع للخدمة أو استخدام الخدمة أو إنهاء العقد بسبب خطأ المستخدم.<br/>(هـ) توقف مقدّمي خدمات الاتصالات عن تقديم خدمة الاتصالات أو تعذُر تقديمها. يتحمل المستخدمون مسؤولية أي أضرار تحدث في أثناء فشل خدمة الاتصالات.<br/>(و) أي أسباب حتمية تسببت في فشل الخدمة، مثل الصيانة والاستبدال والتفتيش الدوري والتصميمات وما إلى ذلك.<br/>(ز) أي مشاكل ناتجة عن كمبيوتر المستخدم أو مشاكل تتعلق ببيئة الشبكة.<br/>(ح) محتويات المعلومات والبيانات والحقائق والموثوقية والدقة وما إلى ذلك المنشورة أو المرسلة بواسطة المستخدم أو طرف ثالث في الخدمة أو على موقع KRAFTON على الإنترنت.<br/>(ط) الأضرار الناجمة عن الخدمات التي تقدمها KRAFTON مجانًا.<br/>(ك) الأضرار الناجمة عن مقدّمي الخدمات الآخرين.',

    'service_box_5-3': 'لا تتضمّن هذه الشروط أي مواد من شأنها:',

    'service_box_5-4': '(أ) تقييد حقوقك القانونية بصفتك مستهلكًا (بما في ذلك حقوقك في توضيح المعلومات أو الحصول على مستوى معقول من الخدمة، ويمكن الحصول على مزيدٍ من التفاصيل عن هذه الحقوق من مكتب المعايير التجاري المحلي أو مكتب استشارات المواطنين)؛ أو<br/>(ب) تحديد مسؤوليتنا عن الوفاة أو الإصابة الشخصية الناتجة عن إهمالنا أو لأغراض الاحتيال.',

    'service_box_5-5': 'يُعد استخدامك للخدمة بمنزلة موافقة على الدفاع عن KRAFTON وحمايتها وتعويضها والمحافظة عليها من أي مطالبات أو دعاوَ قضائية أو أضرار أو خسائر أو التزامات أو نفقات (بما في ذلك أتعاب المحاماة) تنشأ عن استخدامك أو إساءة استخدامك للخدمة وانتهاك سياسة KRAFTON أو تكون ذات صلة بذلك. تحتفظ KRAFTON بالحق في تولي مهمة الدفاع والتحكم الحصري في جميع الأمور الخاضعة للتعويض بواسطة المستخدمين.<br/>لأقصى حدّ يسمح به القانون الساري، لن تكون KRAFTON مسؤولة بأي حال من الأحوال عن أي أضرار غير مباشرة أو عرضية أو لاحقة أو خاصة أو تحذيرية أو تأديبية (بما في ذلك، على سبيل المثال لا الحصر، فقدان الأعمال وفقدان البيانات وفقدان الحقوق التجارية وخسارة الأرباح) والأضرار (بما في ذلك، على سبيل المثال لا الحصر، انقطاع العمل أو عطل في الأجهزة أو أضرار أو خسائر تجارية أخرى) الناجمة عن استخدامك للخدمة أو إساءة استخدامك لها. ينطبق هذا أيضًا على معرفة KRAFTON باحتمالية حدوث هذه الأضرار من عدمها.<br/> لن تكون الشركة مسؤولة عن أي انقطاع في الخدمة، بما في ذلك، على سبيل المثال لا الحصر، تعذر مزوّد خدمة الإنترنت عن العمل أو تعطّل البرامج أو الأجهزة أو أي حالة أخرى قد تؤدي إلى فقد البيانات أو انقطاع الخدمة. لا تسمح بعض السلطات القضائية باستبعاد المسؤولية أو تحديدها عن الأضرار التبعية أو العرضية، ومن ثمّ فإن القيود المذكورة أعلاه تقتصر على الحد الأقصى الذي يسمح به القانون الساري في هذه البلدان أو السلطات القضائية.',

    'service_box_tit6': '6. إخلاء المسؤولية عن الضمانات',

    'service_box_6': 'يتم تقديم الخدمات والمحتوى "على حالته" وعلى مسؤوليتك الخاصة. إلى الحد الأقصى الذي يسمح به القانون، تخلي شركة KRAFTON مسؤوليتها بموجب هذا صراحةً من جميع الضمانات أو الشروط من أي نوع سواءً كانت بشكلٍ كتابي أو شفوي أو صريح أو ضمني أو قانوني، بما في ذلك على سبيل المثال لا الحصر أي ضمان ضمني للملكية أو بخصوص عدم وقوع مخالفات أو قابلية البيع أو التمتع الكامل أو الدقة أو الصلاحية لغرض معين.<br/> لا تضمن KRAFTON التشغيل المستمر أو الخالي من الأخطاء أو الآمن أو الخالي من الفيروسات لخدمات KRAFTON دون تقييد لأي مما سبق. لا تسمح بعض الدول أو البلدان بإخلاء المسؤولية عن الضمانات الضمنية، وقد لا ينطبق إخلاء المسؤولية السابق عليك. يمنحك هذا الضمان حقوقًا قانونية محدّدة، وقد تكون لك أيضًا حقوق قانونية أخرى تختلف من ولاية إلى أخرى أو من دولة إلى أخرى.',

    'service_box_tit7': '7. المدة والإنهاء.',
    
    'service_box_7': 'ما لم يتم إنهاء هذه الشروط بواسطتك أو بواسطة KRAFTON تُعدّ سارية المفعول حتى الإنهاء. يحق لشركة KRAFTON والمستخدم إنهاء هذه الشروط في أي وقت دون إشعار مسبق. يسري الإنهاء بواسطة KRAFTON في أي وقت وفقًا لتقدير KRAFTON وحدها. يحق لك إنهاء هذه الشروط من خلال عدم استخدام الخدمة. تظل الفقرات 4 (الملكية)، و5 (تحديد المسؤولية والتعويض)، و6 (إخلاء المسؤولية عن الضمانات)، و7 (المدة والإنهاء)، و8 (معالجة التظلمات وفض النزاعات)، و9 (القانون الساري)، و10 (التنازل عن الدعوى الجماعية) و12 (السياسات الأخرى) سارية بعد إنهاء هذه الشروط.',

    'service_box_tit8': '8. معالجة التظلمات وفض النزاعات.',

    'service_box_8': 'في حالة نشوب نزاع بينك وبين KRAFTON، فإن هدفنا يتمثل في تزوّيدك بوسائل محايدة وفعّالة من حيث التكلفة لفض النزاع بسرعة. ووفقًا لذلك وإلى الحد الذي يحظره القانون، من خلال استخدام الخدمات، فإنك وKRAFTON توافقان على استخدام التحكيم على أساس فردي من خلال الاستعانة بمُحكم متفق عليه بشكل متبادل يتم اختياره بموافقتك وموافقة الشركة، حيث تكون الدعوى بمقابل أقل من 10000 دولار أمريكي أو ما يعادله. يعني التحكيم على أساس فردي أنه لن يكون لديك الحق في منح القاضي أو هيئة المحلفين السلطة للفصل في دعوتك وأنك تتنازل عن هذا الحق، وأنه لا يحق لك أن تواصل اتخاذ إجراءات بصفة فئوية أو كمتضامن أو كممثل. لن تتوفّر الحقوق الأخرى التي تتمتع بها بصفتك الشخصية وبصفتنا نحن الشركة في المحكمة أو ستكون محدودة بشكل أكبر في التحكيم، بما في ذلك حقوق الاكتشاف وتقديم الالتماسات. تُقدّم جميع هذه النزاعات حصريًا إلى المُحكم المُختار للتحكيم المُلزم بموجب قواعد المُحكم سارية المفعول، أمام مُحكم واحد ليتفق عليه كل من الطرفين بشكل متبادل.',

    'service_box_tit9': '9. القانون الساري',
    
    'service_box_9': 'تحكم قوانين جمهورية كوريا هذه الشروط وتُفسّرها. تخضع جميع الدعاوى القضائية المتعلقة بهذه الشروط للاختصاص القضائي للمحاكم وفقًا للقوانين ذات الصلة مثل قانون الإجراءات المدنية الكوري. قد تُطبق قوانين أخرى إذا كنت تستخدم الخدمة خارج جمهورية كوريا. وفي هذه الحالة، لا تؤثر القوانين المحلية المعمول بها في هذه الشروط إلا إلى الحد الذي تتطلبه السلطة القضائية السارية، وتُفسّر هذه الشروط حتى تكون شروطها وأحكامها فعّالة قدر الإمكان. يجب أن تمتثل لجميع القوانين المحلية إلى الحد الذي ينطبق فيه هذا القانون المحلي.',

    'service_box_tit10': '10. التنازل عن الدعوى الجماعية.',

    'service_box_10': 'أنت توافق على عدم المشاركة، على سبيل المثال لا الحصر، في دعوى جماعية أو تمثيلية أو دعوى عامة للمدعي العام أو التحكيم الجماعي المتعلق بالخدمة أو هذه الاتفاقية. كما توافق على عدم السعي إلى الجمع بين أي إجراء أو تحكيم متعلق بالخدمة أو هذه الاتفاقية مع أي إجراء أو تحكيم آخر دون موافقة جميع الأطراف في هذه الاتفاقية وجميع الإجراءات أو عمليات التحكيم الأخرى.',

    'service_box_tit11': '11. إشعار حقوق الطبع والنشر',

    'service_box_11': 'إذا كنت تعتقد أن أي مواد من مواقع KRAFTON أو مواقع الإنترنت التي تحمل علامة KRAFTON التجارية أو كليهما تنتهك عملك المحمي بحقوق الطبع والنشر بموجب قانون حقوق الطبع والنشر، يمكنك حينئذٍ تقديم إشعار انتهاك إلى وكيل KRAFTON المعيَّن على النحو المبين أدناه. ولضمان أن يكون إشعارك فعّالاً، يجب عليك تضمّين المعلومات التالية:',
    
    'service_box_11-2': '(أ) تفاصيل كافية لتمكيننا من التعرّف على العمل المزعوم انتهاكه؛<br/>(ب) معلومات الاتصال الخاصة بك، بما في ذلك عنوانك وعنوان بريدك الإلكتروني؛<br/>(ج) بيان يثبت حسن النية بأن العمل محل النزاع غير مصرّح به بواسطة مالك حقوق الطبع والنشر أو وكيله أو القانون؛<br/>(د) بيان، تحت طائلة عقوبة شهادة الزور، بأن المعلومات الواردة في الإشعار دقيقة وأنك مخول بالتصرف نيابةً عن مالك الحق الحصري المزعوم انتهاكه؛<br/>(هـ) توقيعك الفعلي أو الإلكتروني.',

    'service_box_11-3': 'معلومات الاتصال بالوكيل المعيَّن للشركة كما يلي:',

    'service_box_11-4': '•	KRAFTON, Inc.<br/>•	عناية: وكيل إدارة الشؤون القانونية<br/>•	Tower, 117, Bundangnaegok-ro, Bundang-gu, Seongnam-si, Gyeonggi-do, Republic of Korea.<br/>•	البريد الإلكتروني: privacy@krafton.com',
    
    'service_box_tit12': '12. السياسات الأخرى',

    'service_box_12': '1) يحق لشركة KRAFTON استخدام سياسة الخصوصية لتناول تفاصيل محدّدة غير مشمولة في شروط الخدمة من أجل حماية مصالح المستخدم والحفاظ على النظام.<br/>2) بالموافقة على الأحكام المنصوص عليها في شروط الخدمة، فإنك توافق أيضًا على الالتزام بالشروط والأحكام المنصوص عليها في سياسة الخصوصية.<br/>3) يمكن الاطِّلاع على سياسة الخصوصية في أي وقت على موقع KRAFTON الإلكتروني.<br/>تمت ترجمة شروط الخدمة هذه إلى لغات أخرى لتقديم أفضل سُبل الراحة للمستخدمين. في حالة وجود أي تعارض بين النسخة الإنجليزية واللغات الأخرى، ستُطبَّق الشروط الواردة باللغة الإنجليزية. ومع ذلك، ستُطبَّق شروط الخدمة الكورية للمستخدمين الكوريين.',

    'service_box_tit13': '',
    'service_box_13': '',

    'service_box_tit14': '',
    'service_box_14': '',

    'service_box_tit15': '',
    'service_box_15': '',

    'service_box_tit16': '',
    'service_box_16': '',

    //메타데이터
	'meta-title': 'PUBG : NEW STATE',
    
	//페이스북
	'facebook-title': 'PUBG : NEW STATE \nThe Original Battle Royale',
	'facebook-textarea':'اطلبها مسبقا الآن!',

	'facebook-youtube-title': 'PUBG : NEW STATE \nThe Original Battle Royale',
	'facebook-textarea':'اطلبها مسبقا الآن!',

    //트위터 내용
	'tweet-text':'The Original Battle Royale\nاطلبها مسبقا الآن!\n',
};