$.lang.hi = {

    'main_top_tit': 'THE ORIGINAL BATTLE ROYALE',

    'main_preorder': 'प्री-ऑर्डर',
    'main_top_btn1': '<span>प्री-ऑर्डर</span>',
    'main_top_btn2': '<span>ट्रेलर देखें</span>',
    'main_top_btn3': '<span>हमें फॉलो करें</span>',

    'main_benefits_1': 'अभी प्री-ऑर्डर करें और पाएं',
    'main_benefits_2': 'विशेष लाभ',
    'main_benefits_3': 'प्री-ऑर्डर करने पर एक सीमित वाहन त्वचा (स्थायी) प्राप्त करें',
    'main_benefits_4': '2021.02.25~आधिकारिक रिलीज तक',

    'main_trailer_1': 'ट्रेलर',
    'main_trailer_2': 'PUBG : NEW STATE',
    'main_trailer_3': 'जैसे हो वैसे ही रहो <br class="hide_mobile"/>PUBG स्टूडियो द्वारा विकसित PUBG : NEW STATE',
    'main_trailer_share': 'साझा करें',

    'main_sns_1': 'शुरू करना <br class="hide_mobile"/>सोशल मीडिया चैनल',
    'main_sns_2': '<b>PUBG : NEW STATE</b> आधिकारिक सोशल मीडिया चैनलों की सदस्यता लें <br class="hide_mobile"/>और नवीनतम अपडेट और इवेंट्स के बारे में सबसे पहले जानें',

    'main_snsbtn_1': 'लाइक करें',
    'main_snsbtn_2': 'फॉलो',
    'main_snsbtn_3': 'सब्सक्राइब करें',

    'main_trailer_video': '<iframe id="player" width="560" height="315" src="https://www.youtube.com/embed/grZJJ7oAB5Q" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>',

    'menu1': 'मुख्य',
    'menu2': 'प्री-ऑर्डर',
    'menu3': 'ट्रेलर',
    'menu4': 'सोशल मीडिया',

    'footer_1': 'सेवा की शर्तें',
    'footer_2': 'गोपनीयता नीति',
    'footer_3': 'बिजनेस पूछताछ',
    
    'footer_right': '<img src="/asset/img/ft_teen.png" alt="" />',

    'cookies': 'यह वेबसाइट कुकीज़ का इस्तेमाल करती है ताकि हमारी वेब साइट पर आपको सबसे अच्छा अनुभव हासिल हो। ',
    'cookies2': 'और जानें',
    
    'snspopup1': 'अपने दोस्तों के साथ<br /><b>PUBG : NEW STATE</b>के बारे में खबर साझा करें!',
    'snspopup2': 'सफलतापूर्वक कॉपी किया गया। <br/>आप जहां चाहें इसे पेस्ट करें।',
    'snspopup3': 'पुष्टि करें',
    'snspopup4': 'iOS प्री-ऑर्डर जल्द ही शुरू होगा।',

    'list_en': 'इंग्लिश',  
    'list_de': 'जर्मन',  
    'list_ar': 'अरबी',  
    'list_es': 'स्पेनिश (यूरोप)',  
    'list_mx': 'स्पेनिश (लैटिन अमेरिका)',  
    'list_fr': 'फ्रेंच (यूरोप)',  
    'list_hi': 'हिंदू',  
    'list_id': 'इंडोनेशियाई',  
    'list_it': 'इतालवी',  
    'list_jp': 'जापानी',  
    'list_kr': 'कोरियाई',  
    'list_ms': 'मलय',  
    'list_br': 'पुर्तगाली (लैटिन अमेरिका)',  
    'list_pt': 'पुर्तगाली (यूरोप)',  
    'list_ru': 'रूसी',  
    'list_th': 'थाई',  
    'list_tr': 'तुर्की',  
    'list_hans':'चीनी (सरलीकृत)',  
    'list_hant': 'चीनी (पारंपरिक)', 
    'list_vi': 'वियतनामी',   

    
    //privacy
    'privacy_tit': 'PUBG : NEW STATE गोपनीयता नीति',
    'privacy_date': 'इस तारीख से प्रभावी: 2021.02.25',
    'privacy_top': 'KRAFTON, Inc. और/या इसके सहयोगी (इसके बाद से “KRAFTON”, “हम”, “कंपनी” या “हम सब” कहा गया है) वे कंपनियाँ हैं, जो गेम्स (इसके बाद से "गेम (गेम्स)" कहा गया है) और संबंधित सेवाएँ उपलब्ध कराती हैं, इनमें बिना किसी सीमा के पूर्व-पंजीकरण साइट (इसके बाद से "साइट" या सेवा (सेवाएँ) कहा गया है) भी शामिल है। हम आप (इसके बाद से "आप", "उपयोगकर्ता" या "प्लेयर" कहा गया है) के बारे में व्यक्तिगत जानकारी (इसके बाद से "जानकारी" कहा गया है) एकत्र करते हैं और उस पर प्रक्रिया करते हैं। हम प्रासंगिक क़ानूनों और विनियमों के अनुसार गोपनीयता नीति अपनाकर जानकारी से जुड़े सभी लागू कानूनों का पालन करते हैं और हरेक प्लेयर के अधिकारों की रक्षा करने की कोशिश करते हैं। यह गोपनीयता नीति बताती है कि हम हमारे साथ संबंध के दौरान या बाद में आपके बारे में जानकारी को कैसे एकत्र करते हैं, कैसे उस पर प्रक्रिया करते हैं और कैसे किसी के साथ साझा करते हैं.',
   

    'privacy_box_tit1': '1. हमारे द्वारा एकत्र की जाती जानकारी',

    'privacy_box_1': 'हम आपके और आपके द्वारा इस्तेमाल की जाती सेवाओं से जुड़ी जानकारी एकत्र करते हैं। जानकारी की अवश्यकता आपके साथ अनुबंध में शामिल होने या आपके साथ अनुबंध करने (जैसे कि आपके अनुरोध पर कोई सेवा उपलब्ध कराना) के लिए हो भी सकती है और कोई भी जानकारी देने में विफल रहने का असर अनुरोध की गई सेवाएँ और उत्पाद उपलब्ध कराने की हमारी क्षमता पर पड़ सकता है. हमारे द्वारा एकत्र की जाती जानकारी तीन अलग-अलग श्रेणियों के अंतर्गत आती है: 1) सीधे आपसे जानकारी एकत्र करना; 2) स्वतः जानकारी एकत्र करना; और 3) तृतीय पक्षों से एकत्र की गई जानकारी।<br/>1) सीधे आपसे एकत्र की गई जानकार<br/>हम आपसे सीधे कोई जानकारी एकत्र नहीं करते हैं। <br/>2) स्वतः एकत्र की गई जानकारी <br/>हमारी सेवाओं में शामिल होने पर कुछ जानकारी हम स्वतः ही एकत्र करते हैं। हमारे द्वारा स्वतः एकत्र की जाती जानकारी का प्रकार अलग-अलग हो सकता है, लेकिन आम तौर पर इसमें ये जानकारी शामिल होती है:<br/>- आपके डिवाइस की जानकारी (OS सिस्टम, OS का संस्करण, स्क्रीन का रेज़ोल्यूशन, ब्राउज़र का प्रकार और सेटिंग, आदि)।<br/>- IP पत<br/>- हमारी सेवाओं का इस्तेमाल करने के दौरान आपका ब्राउज़िंग व्यवहार<br/>3) तृतीय पक्षों से एकत्र की गई जानकार<br/>हम तृतीय पक्षों से कोई जानकारी एकत्र नहीं करते हैं। ',

    'privacy_box_tit2': '2. हम आपकी जानकारी का इस्तेमाल कैसे करते हैं',
    
    'privacy_box_2': 'हम एकत्र की गई जानकारी का इस्तेमाल अलग-अलग उद्देश्यों के लिए करते हैं, खास तौर पर, उपयोगकर्ताओं को सेवाएँ उपलब्ध कराने के लिए। इनमें शामिल हैं:<br/>- तकनीकी समस्या को हल करना और सेवा की गुणवत्ता को और बेहतर करन<br/>- उपयोग पैट्रन पर नज़र बनाए रखना और उपयोगकर्ताओं के रुझानों का विश्लेषण करना, सेवा के उपयोग का हिसाब लगान<br/>ज़्यादातर मामलों में, आपकी जानकारी पर की जाती प्रक्रिया को इस आधार पर तर्कसंगत ठहराया जाएगा कि:<br/>- प्रक्रिया करना आपके साथ अनुबंध करने के लिए ज़रूरी है या आपके अनुरोध पर अनुबंध में शामिल होने हेतु कार्रवाई के लिए ज़रूरी है: ज़्यादातर बार, हमारे साथ आपके अनुबंध को क्रियाशील करने के लिए ही हम आपकी जानकारी पर प्रक्रिया करते हैं। उदाहरण के लिए, आप जैसे ही हमारी सेवा का इस्तेमाल शुरू करते हैं, हम आपके खाते और आपके प्रोफ़ाइल को बनाए रखने और आपके लिए सेवा और ग्राहक सहायता उपलब्ध कराने के लिए आपकी जानकारी का इस्तेमाल करते हैं।<br/>- प्रक्रिया करना हमारे जायज़ हित में हैं, जिनकी आपके हितों और बुनियादी अधिकारों के लिए अवहेलना नहीं की जा सकती है: हम हर उस जगह आपकी जानकारी का इस्तेमाल कर सकते हैं, जहाँ भी ऐसा करना हमारे जायज़ हित में होगा। हमारे जायज़ हितों में से एक है वेबसाइट के उपयोगकर्ताओं और आगुंतकों के डेटा का इस्तेमाल करना, ताकि हम उनके साथ मिलकर हमारी सेवा और व्यवसायिक गतिविधियाँ चला सकें और विकसित कर सकें. हम हमारी सेवा को लगातार और बेहतर करते रहने के लिए हमारी सेवाओं पर उपयोगकर्ताओं के व्यवहार का भी विश्लेषण कर सकते हैं, हम आपकी रुचि के अनुसार ऑफ़र देते हैं और प्रबंधकीय, धोखाधड़ी का पता लगाने और अन्य कानूनी उद्देश्यों के लिए हम जानकारी पर प्रक्रिया करते हैं।<br/>- किसी प्रासंगिक कानूनी ज़िम्मेदारी की पालना करने के लिए हमारा प्रक्रिया करना ज़रूरी है: उदाहरण के लिए, हम लागू लेखांकन नियमों के पालन के लिए आपकी जानकारी पर प्रक्रिया कर सकते हैं, जिनके अनुसार लेखांकन रिकॉर्ड रखना और कानून प्रवर्तन के लिए ज़रूरी खुलासे करना आवश्यक होता है।<br/>- आपने प्रक्रिया किए जाने पर सहमति जताई है: समय-समय पर, हम कुछ खास कारणों के लिए आपकी जानकारी के इस्तेमाल के लिए आपकी सहमति मांग सकते हैं। आप इस गोपनीयता नीति में उपलब्ध कराए गए पते पर हमसे संपर्क करके कभी अपनी सहमति वापस ले सकते हैं, लेकिन सहमति वापस लिए जाने से पहले की जा चुकी कानून सम्मत प्रक्रिया पर इसका कोई असर नहीं पड़ेगा। ',

    'privacy_box_tit3': '3. आपकी जानकारी साझा करना',

    'privacy_box_3': 'कानून में अनुमत को छोड़कर, हम आपकी सहमति लिए बिना कोई भी जानकारी किसी तृतीय पक्ष के साथ साझा नहीं करते हैं।',

    'privacy_box_tit4': '4. कुकीज़ और संबंधित तकनीकें ',

    'privacy_box_4': 'जनसांख्यिकी जानकारी एकत्र करने, साइट पर आपके अनुभव को व्यक्तिगत बनाने और विज्ञापनों और अन्य गतिविधियों पर नज़र रखने के लिए हम कुकीज़ और अन्य तकनीकों का इस्तेमाल करते हैं। कुकीज़ सर्वर द्वारा उपयोगकर्ता के ब्राउज़र पर भेजी जाने वाली बहुत ही छोटी सी टेक्स्ट फ़ाइलें होती हैं, जिनका इस्तेमाल कंपनी की वेबसाइटों को चलाने के लिए किया जाता है और उपयोगकर्ता के कंप्यूटर की हार्ड-डिस्क में स्टोर की जाएँगी।<br/>ज़्यादातर इंटरनेट ब्राउज़र आपको अपने कंप्यूटर की हार्ड-डिस्क से कुकीज़ को मिटाने, कुकीज़ प्राप्त करना ब्लॉक करने या कुकी को स्टोर करने से पहले चेतावनी प्राप्त करने की अनुमति देते हैं। कुकीज़ के प्रबंधन के तरीकों के बारे में अधिक जानकारी के लिए आपको अपने ब्राउज़र की "मदद" स्क्रीन के निर्देश देखने चाहिए। कृपया ध्यान दें, अगर आप कुकीज़ को ब्लॉक करते हैं, तो हो सकता है कि साइट के कुछ हिस्से सही ढंग से काम न करें। <br/>हम तृतीय पक्ष के विज्ञापनों की कुकीज़ को नियंत्रित नहीं करते हैं और आपको प्रोत्साहित किया जाता है कि आप विज्ञापनदाताओं और/या विज्ञापन सेवाओं की गोपनीयता नीतियाँ जाँच लें कि वे किन कुकीज़ और तकनीकों का इस्तेमाल करते हैं। साइट पर दिखाई दे रहे विज्ञापन आपको तृतीय पक्ष की विज्ञापन कंपनियों द्वारा दिखाए जा सकते हैं। ये कंपनियाँ आपके इस और अन्य वेबसाइटस को देखने से जुड़ी जानकारी का इस्तेमाल कर सकती हैं, ताकि इस साइट या अन्य साइट्स पर आपकी रुचि के अनुसार सामान और सेवाओं से जुड़े विज्ञापन दिखाए जा सकें।<br/>हम लॉग फ़ाइलें भी रखते हैं, जिनमें इंटरनेट प्रोटोकॉल ("IP") पते होते हैं। IP पता एक तरह का सांख्यिक पता होता है, जो इंटरनेट सेवा प्रदाता आपके कंप्यूटर को असाइन करता है। हम साइट के ट्रैफ़िक पर नज़र रखने, हमारे विज्ञापनदाताओं को जानकारी देने और तकनीकी समस्याओं का निवारण करने के लिए लॉग फ़ाइलों का इस्तेमाल करते हैं। उपयोगकर्ता द्वारा साइट के दुरुपयोग के मामले में, हम कुछ IP पते ब्लॉक कर सकते हैं। हमारी सेवा की शर्तों के अनुपालन के लिए आपकी व्यक्तिगत रुप से पहचान करने के लिए IP पतों का इस्तेमाल किया जा सकता है।<br/>Google® Analytics;<br/>और भी विशिष्ट रूप से, KRAFTON Google® Analytics, Facebook Pixel के निम्न विज्ञापन फंक्शन का इस्तेमाल कर सकती है और Google® द्वारा उपलब्ध कराए अनुसार जानकारी एकत्र कर सकती है, और आप Google® की विज्ञापन सेटिंग में ऐसे फंक्शन निष्क्रिय करके अपनी सहमति वापस ले सकते हैं: Google® Analytics का इस्तेमाल करके रीमार्केटिंग; Google® Display Network Exposure Report; Google® Analytics जनसांख्यिकी और रुचि की रिपोर्ट; और विज्ञापन कुकीज़ और अनाम ID का इस्तेमाल करके Google® Analytics के माध्यम से डेटा एकत्र करने की अनुमति देती एकीकृत सेवा। <br/>Google की अपनी गोपनीयता नीति के बारे में अधिक जानकारी https://www.google.com/policies/privacy से प्राप्त की जा सकती ह<br/>Facebook Pixel;<br/>हम समय-समय पर Facebook Advertising, Facebook Pixel Re-Marketing और संचार का इस्तेमाल कर सकते हैं। इससे किसी Facebook विज्ञापन पर उपयोगकर्ता के क्लिक करने के बाद उसके व्यवहार पर नज़र रखने में मदद मिलती है। इससे हम अपने Facebook विज्ञापनों की प्रभावशीलता माप सकते हैं। एकत्र किया गया डेटा हमारे लिए अनाम होता है, यानि किसी व्यक्तिगत उपयोगकर्ता की जानकारी नहीं देखते हैं। हालाँकि, यह डेटा Facebook द्वारा स्टोर और संसाधित किया जाता है। Facebook अपनी Facebook डेटा उपयोग नीति https://www.facebook.com/about/privacy/ के अनुसार इस जानकारी को आपके Facebook अकाउंट से लिंक कर सकती है और इसे अपने प्रचार उद्देश्यों के लिए भी इस्तेमाल कर सकती है. ',
    
    'privacy_box_tit5': '5. अंतर्राष्ट्रीय डेटा स्थानांतरण',

    'privacy_box_5': 'हम पूरी दुनिया में सेवाएँ देते हैं, इस लिए हम आपकी जानकारी को आपके देश से बाहर दूसरे देशों और क्षेत्रों में स्थानांतरित कर सकते हैं, स्टोर कर सकते हैं या उस पर प्रक्रिया कर सकते हैं। अगर हम आपकी जानकारी को स्थानांतरित, स्टोर या संसाधित करते हैं, तो जानकारी की गोपनीयता की सुरक्षा के लिए हम हर उचित कदम उठाएँगे।<br/>इसके अलावा, जब भी हम आपकी जानकारी को यूरोपीय संघ ("EU") से बाहर दूसरे देशों में स्थानांतरित करते हैं, हम इसके लिए भी कदम उठाएँगे कि आपकी जानकारी को उसी स्तर की सुरक्षा मिले, जैसी उसे EU में होने पर मिलती, इनमें यूरोपीय कमीशन द्वारा अनुमोदित मानक अनुबंध शर्तों का उपयोग करके डेटा स्थानांतरण अनुबंध करना या आपकी विशेष सहमति लेना शामिल है। आपके पास अधिकार है कि आप privacy@pubg.com पर संपर्क करके उस कार्यप्रणाली के विवरण प्राप्त कर सकते है, जिसके तहत आपकी जानकारी EU के बाहर स्थानांतरित की गई है या फिर आप DPO@pubg.com पर ईमेल भेजकर डेटा सुरक्षा अधिकारी से भी संपर्क कर सकते हैं। ',

    'privacy_box_tit6': '6. जानकारी बनाए रखना और मिटाना',

    'privacy_box_6': 'सैद्धांतिक रूप से, जानकारी एकत्र करने का उद्देश्य पूरा हो जाने के बाद हम बिना किसी देरी के आपकी जानकारी मिटा देंगे। कागज़ी रूप में स्टोर की गई जानकारी के कागज़ के टुकड़े कर दिए जाएँगे या जला दिए जाएँगे और सॉफ्ट कॉपी के रूप में स्टोर की गई जानकारी को तकनीकी उपायों का इस्तेमाल करके इस तरह से हटा दिया जाएगा कि उससे फिर से कुछ भी तैयार नहीं किया जा सकता। हालाँकि, अगर आपकी जानकारी रखना हमारी कानूनी ज़िम्मेदारियों की पालना, विनियामक आवश्यकताएँ पूरी करने, विवादों का हल करने, धोखाधड़ी, जालसाज़ी या दुरुपयोग रोकने, या इस गोपनीयता नीति या उपयोगकर्ता के साथ हो सकते किसी ही अन्य अनुबंध को लागू करने के लिए ज़रूरी है, तो आपके द्वारा हमारे पास अपना अकाउंट बंद कर देने के बाद या हमारे द्वारा आपको सेवाएँ देना बंद कर देने के बाद भी हम आपकी जानकारी रख सकते हैं।',

    'privacy_box_tit7': '7. बच्चों से जुड़ी हमारी नीति',
    
    'privacy_box_7': 'हम जानबूझकर बिना सत्यापन-योग्य अभिभावक सहमति या कानून में अनुमत अनुसार बच्चों (आम तौर पर अमेरिका में 13 साल से कम उम्र, यूरोप में 16 साल से कम उम्र या आपके देश के अनुसार मानी जाती उम्र) के बारे कोई भी जानकारी एकत्र, इस्तेमाल या साझा नहीं करते हैं। अगर आप एक अभिभावक या सरंक्षक हैं और आपको लगता है कि आपके बच्चे ने हमें जानकारी उपलब्ध कराई है, तो आप हमसे संपर्क कर सकते हैं और हमारे सिस्टम से अपने बच्चे की जानकारी मिटा देने का अनुरोध कर सकते हैं।',

    'privacy_box_tit8': '8. लिंक और तृतीय पक्ष सेवाएँ',

    'privacy_box_8': 'अगर आप किसी तृतीय पक्ष की वेबसाइट के लिंक पर क्लिक करते हैं, इसमें बिना किसी सीमा विज्ञापन भी शामिल हैं, तो आप हमारी सेवाएँ छोड़ देंगे और चुनी गई साइट पर चले जाएँगे। क्योंकि हम तृतीय पक्ष की गतिविधियों को नियंत्रित नहीं कर सकते हैं, इसलिए ऐसे तृतीय पक्षों द्वारा आपकी जानकारी के किसी भी तरह के इस्तेमाल के लिए हम ज़िम्मेदार नहीं हैं और हम इस बात की गारंटी नहीं दे सकते हैं कि वे उन्हीं गोपनीयता और सुरक्षा अभ्यासों की पालना करते हैं, जिनकी पालना हम करते हैं। हम आपको प्रोत्साहित करते हैं कि आप हर उस अन्य सेवा प्रदाता की गोपनीयता नीतियों की समीक्षा कर लें, जिन्हें आप सेवा के लिए अनुरोध करते हैं। अगर आप किसी तृतीय पक्ष की वेबसाइट पर जाते हैं, तो आपको साइट पर कोई भी जानकारी उपलब्ध कराने से पहले उस साइट की गोपनीयता नीति देख लेनी चाहिए।',

    'privacy_box_tit9': '9. आपकी जानकारी की सुरक्षाn',
    
    'privacy_box_9': 'हम जानकारी मिलने के बाद या संचरण के दौरान, दोनों समय हमें प्रस्तुत की गई जानकारी की सुरक्षा के लिए हम आम तौर पर स्वीकार किए गए औद्योगिक मानकों का पालन करते हैं। हालाँकि, इंटरनेट पर संचरण का कोई भी तरीका या इलेक्ट्रॉनिक स्टोरेज का कोई भी तरीका पूरी तरह से सुरक्षित नहीं है। इसलिए, हम आपकी जानकारी की रक्षा के लिए व्यवसायिक रूप से स्वीकार्य साधनों का इस्तेमाल करने की पूरी कोशिश करते हैं, लेकिन हम पूर्ण सुरक्षा की गारंटी नहीं दे सकते।',

    'privacy_box_tit10': '10. अन्य अनुबंध, जो सेवाओं के आपके इस्तेमाल को नियंत्रित करते हैं',

    'privacy_box_10': 'इस गोपनीयता नीति के अलावा, सेवाओं के इस्तेमाल से जुड़े आपके अधिकार और ज़िम्मेदारियाँ हमारी सेवा की शर्तों, कोई भी अन्य पूरक अनुबंध और अन्य लागू नीतियाँ, दिशा-निर्देश और आवश्यकताओं के ज़रिए नियंत्रित होते हैं। कृपया ऊपर बताए गए प्रत्येक अनुबंध की बहुत ही ध्यान से समीक्षा करें, क्योंकि सेवा का इस्तेमाल कर सकने से पहले आपको प्रत्येक अनुबंध से बाध्य रहने के लिए सहमत होना होगा।',

    'privacy_box_tit11': '11. आपके गोपनीयता अधिकार',

    'privacy_box_11': 'लागू कानून की सीमाओं के तहत, आप अपनी जानकारी के संसाधन पर आपत्ति जताने या प्रतिबंध लगाने का अनुरोध करने और हमारे पास उपलब्ध आपकी जानकारी तक पहुँच करने, उसमें सुधार करने, उसे हटाने, स्थानांतरण करने, प्रतिबंध लगाने और संसाधित करने और डेटा पोर्टेबिलिटी पर आपत्ति जताने का अनुरोध करने के हकदार हैं। अपने अधिकारों के बारें कोई अनुरोध करने के लिए या आप कोई और सवाल पूछना चाहते हैं, तो "हमसे संपर्क करें" सेक्शन में दिए गए पते पर ईमेल भेजकर कृपया हमसे संपर्क करें। हम लागू डेटा सुरक्षा क़ानूनों के अनुसार अपने डेटा सुरक्षा अधिकारों का इस्तेमाल करने के इच्छुक व्यक्तियों से मिले सभी अनुरोधों का जवाब देते हैं। EU सहित कुछ देशों में, अगर हमारे द्वारा आपकी जानकारी पर प्रक्रिया करने के तरीके से जुड़ी आपकी कोई चिंता है, तो आपके पास उपयुक्त डेटा सुरक्षा प्राधिकरण के पास शिकायत दायर करने का अधिकार होता है। आप जिस डेटा सुरक्षा प्राधिकरण के पास शिकायत दायर कर सकते हैं, वे आपकी आम रिहाइश, जहाँ आप काम करते हैं या जहाँ हम सेवाएँ देते हैं, से संबंधित हो सकता है।<br/>आप कुकीज़ जैसी ऑनलाइन ट्रैकिंग को ब्लॉक करने के लिए अपने ब्राउज़र की सेटिंग में बदलाव भी कर सकते हैं। (ऊपर सेक्शन 4 देखें)।<br/> अगर आप कैलिफोर्निया के निवासी हैं, आपके पास कुछ अतिरिक्त अधिकार हो सकते हैं। अपने गोपनीयता अधिकारों के बारे में अधिक जानकारी के लिए, कृपया हमारी कैलिफोर्निया के निवासियों के लिए गोपनीयता सूचना  की समीक्षा करें।',
    
    'privacy_box_tit12': '12. संशोधन',

    'privacy_box_12': 'हम अपने विवेक के अनुसार, पोस्ट करके या हमारी सेवाओं पर संशोधित गोपनीयता नीति दिखाकर इस गोपनीयता नीति के किसी भी हिस्से में कभी भी संशोधन कर सकते हैं। अगर कोई महत्वपूर्ण बदलाव किए जाते हैं या लागू कानून के अनुसार ज़रूरी होने पर, हम आपको उचित ढंग से सूचना देंगे। आपके द्वारा सेवा का इस्तेमाल जारी रखना इस बात की पुष्टि माना जाएगा कि आपको ऐसे संशोधन स्वीकार हैं, इसलिए थोड़े-थोड़े समय पर इनकी समीक्षा करें। आप इस नीति के शीर्ष पर लिखी "अंतिम अपडेट" की तारीख देखकर जान सकते हैं कि इस नीति को आखिरी बार कब अपडेट किया गया था। <br/>उपयोगकर्ताओं की सुविधा के लिए इस गोपनीयता नीति का अन्य भाषाओं में अनुवाद किया गया है। अंग्रेज़ी संस्करण या अन्य संस्करणों में कोई अंतर होने पर, अंग्रेज़ी संस्करण ही मान्य होगा। हालाँकि, कोरियाई गोपनीयता नीति कोरियाई उपयोगकर्ताओं के लिए मान्य होगी।',

    'privacy_box_tit13': '13. हमसे संपर्क करें',

    'privacy_box_13': 'अगर आप गोपनीयता नीति के बारे में कुछ पूछना चाहते हैं, तो कृपया privacy@pubg.com पर ईमेल भेजकर या हमें 6, 7, 8F, 12, Seocho-daero 38-gil Seocho-gu, Seoul, the Republic of Korea पर लिखकर हमसे संपर्क करें। आप DPO@pubg.com पर ईमेल भेजकर हमारे डेटा सुरक्षा अधिकारी से भी संपर्क कर सकते हैं।',

    
    //service
    'service_tit': 'PUBG : NEW STATE वेबसाइट से जुड़ी सेवा की नई शर्तें',
    'service_date': 'लागू होने की तारीख: 25 फ़रवरी 2021 ',
    'service_top': 'KRAFTON, Inc. (“KRAFTON”, “हम”, या “हम लोग”) अपनी वेबसाइट ([newstate.pubg.com] ), के ज़रिये गेम से जुड़ी सेवाएं (सामूहिक रूप से, “सेवा(एं)”) देता है. सेवा की यह शर्तें आपके और KRAFTON के बीच संबंधों को सेवाओं के उपयोग ("नियम") और "उपयोगकर्ता" या "आप" यानि वह व्यक्ति जो इस नियम पर अपनी सहमति देता है, के मामले में नियंत्रित करती हैं. इन सेवाओं का उपयोग करने पर, आप इन शर्तों को स्वीकार करने और उस पर सहमति देने के लिए बाध्य होंगे और अगर आप इन शर्तों पर अपनी सहमति नहीं देना चाहते हैं तो आपको सेवा का उपयोग नहीं करना चाहिए.',


    'service_box_tit1': '1. सेवाओं और शर्तों से जुड़े अपडेट',

    'service_box_1': '1) सेवा की शर्तें KRAFTON की वेबसाइट पर कभी भी देखी जा सकती हैं. <br/>2) KRAFTON किसी भी समय इन शर्तों में बदलाव कर सकता है, ये बदलाव लागू कानूनों और नियमों के अनुसार और उनके दायरे में रहकर किए जाएंगे.<br/>3) किसी भी बदलाव के बारे में जानकारी रखने के लिए समय-समय पर इस पेज को देखते रहना, आपकी ज़िम्मेदारी होगी. सेवाओं के निरंतर उपयोग का मतलब होगा कि आप शर्तों में हुए बदलाव को स्वीकार करते हैं और उनसे सहमत हैं.',

    'service_box_tit2': '2. उपयोग से जुड़े प्रतिबंध',
    
    'service_box_2': 'KRAFTON अपने सभी उपयोगकर्ताओं को सिर्फ़ व्यक्तिगत, गैर-व्यावसायिक और मनोरंजन के उद्देश्य से सेवा देता है. आपने इन शर्तों में बताए गए नियमों और शर्तों का उल्लंघन नहीं करने के लिए सहमति दी है. इस अनुबंध की किसी भी ज़रूरी शर्तों का उल्लंघन करने पर, इन शर्तों के अनुसार सेवा को अस्थायी या स्थायी रूप से बंद किया जा सकता है. आप सेवा या इसके किसी भी हिस्से का उपयोग इन शर्तों के अनुसार ही करेंगे और आप निम्न गतिविधियां नहीं कर सकते:',

    'service_box_2-2': '(a) KRAFTON से बिना लिखित में अनुमति के, किसी भी तरीके से सेवा या उसके किसी भी हिस्से का व्यावसायिक रूप से उपयोग करना, विज्ञापन करना या लाभ उठाना, जिसमें साइबर (इंटरनेट) कैफे़, कंप्यूटर गेमिंग सेंटर या किसी अन्य स्थान-आधारित साइट पर इसका उपयोग करना भी शामिल है, लेकिन इन तक सीमित नहीं है;<br/>(b) पूरी तरह या आंशिक रूप से रिवर्स इंजीनियर करना, सोर्स कोड पाना, बदलाव करना, विघटित, अलग करना, या सेवा का व्युत्पाद कार्य तैयार करना (लागू कानून को स्पष्ट रूप से अनुमति देने के अलावा, जिस मामले में सभी और किसी भी कानून में बदलाव, अनुकूलन, सुधार, आदि और हर हालत में, इसमें शामिल सभी कॉपीराइट और नैतिक अधिकार और इसमें निहित और KRAFTON की अनन्य संपत्ति और/या उसके निर्माण पर लाइसेंसकर्ताओं का अधिकार माना जाएगा और दिया जाएगा);<br/>(c) सेवा के एक्सेस को नियंत्रित करने वाले किसी भी सुरक्षा उपायों या किसी भी तकनीकी उपायों को हटाना, अक्षम करना या निष्क्रिय करना;<br/>(d) सेवा पर लगे या उसके अंतर्गत आने वाले किसी भी किसी भी मालिकाना नोटिस या लेबल को हटाना, उसमें बदलाव करना, उसे बिगाड़ना या रोकना;<br/>(e) चोरी और/या अन्य लोगों से जानकारी प्रकाशित करना (जिसमें व्यक्तिगत जानकारी, गैर-व्यक्तिगत जानकारी और भुगतान की जानकारी शामिल है लेकिन यह इन तक ही सीमित नहीं है);<br/>(f) KRAFTON या हमारे कर्मचारी के नाम पर काम करना;<br/>(g) KRAFTON, हमारे सहयोगी, हमारे सेवा प्रदाताओं और लाइसेंकर्ताओं की प्रतिष्ठा को क्षति पहुँचाना;<br/>(h) किसी भी गैर कानूनी, हानिकारक, खतरनाक, अपमानजनक, छेड़छाड़, गलत व्यवहार, अनुचित, भद्दा, अश्लील, यौन रूप से स्पष्ट, अश्लील, घृणित या नस्लीय या जातीय रूप से अपमानजनक चीज़ को पोस्ट करना, लिंक करना, उसका विज्ञापन करना, उसे बढ़ावा देना उसका प्रसार करना;<br/>(i) किसी भी तरह से दूसरों का अनुचित रूप से लाभ उठाना;<br/>(j) किसी भी तरह से सेवा का उपयोग करना, जो गैर कानूनी है या जो सेवा के वितरण को नकारात्मक रूप से प्रभावित करता है;<br/>(k) किसी भी उद्देश्य के लिए सेवाओं का एक्सेस या उपयोग करना, जो कि गैर कानूनी है या सेवाओं के कानूनी रूप से उपयोग के क्षेत्र से परे है (सिर्फ़ कंपनी के निर्णय अनुसार);<br/>(l) अन्य लोगों का अपमान या उनकी जाति, लिंग सहित राष्ट्रीयता के आधार पर गलत शब्दों का उपयोग करना; ',

    'service_box_2-3': 'ऐसा कोई कार्य जिसका ज़िक्र इन शर्तों में नहीं है, जो KRAFTON की सेवा की डिलीवरी को नकारात्मक रूप से प्रभावित करता है या अन्य उपयोगकर्ताओं को नकारात्मक रूप से प्रभावित करता है, परिस्थितियों की सावधानीपूर्वक समीक्षा पर चेतावनी और दंड के अधीन हो सकता है.',

    'service_box_tit3': '3. सेवा एक्सेस करना',

    'service_box_3': 'सामान्य नियम के तौर पर, साल में कभी भी, दिन के 24 घंटे सेवा एक्सेस की जा सकती है. हालाँकि, सेवा की सुविधाएं KRAFTON द्वारा सेवा को पूर्ण या आंशिक रूप से बंद करने के अधीन हैं, किसी भी समय KRAFTON सेवा के अपडेट या तकनीकी रखरखाव के लिए उपयुक्त निर्णय ले सकता है या किसी भी अन्य कार्रवाई का निर्णय ले सकता है, जो KRAFTON के विवेकानुसार आवश्यक हो.<br/>हम बिना सूचना और दायित्व के सेवा में बदलाव या सभी या कुछ खास उपयोगकर्ताओं के एक्सेस को प्रतिबंधित कर सकते हैं. इसके अतिरिक्त, भौगोलिक स्थान के आधार पर सेवा अनुपलब्ध हो सकती है. ',

    'service_box_tit4': '4. मालिकाना हक',

    'service_box_4': 'आप स्वीकार करते है और सहमति देते हैं कि सेवा से जुड़े सभी टाइटल, मालिकाना हक और बौद्धिक संपदा अधिकार और उसकी सभी कॉपी (जिसमें कोई डेरिवेटिव कार्य, टाइटल, कंप्यूटर कोड, थीम, वस्तुएं, पात्र, पात्रों के नाम, कहानियां, डायलॉग, आकर्षक वाक्यांशों, स्थानों, अवधारणाओं, कलाकृति, ग्राफ़िक्स, एनीमेशन, साउंड, संगीत रचनाएं, ऑडियो-विज़ुअल इफ़ेक्ट्स, टेक्स्ट, स्क्रीन डिस्प्ले, संचालन के तरीके, नैतिक अधिकार और कोई भी संबंधित डॉक्यूमेंट शामिल है लेकिन यह इन तक ही सीमित नहीं हैं) पर KRAFTON या उसके लाइसेंसकर्ताओं का मालिकाना हक होगा.',
    
    'service_box_tit5': '5. दायित्व और क्षतिपूर्ति की सीमा',

    'service_box_5': 'KRAFTON आपको हुए किसी भी नुकसान या क्षति के लिए ज़िम्मेदार नहीं होगा, उस अवस्था में जब आपके द्वारा हमारी सेवा के उपयोग के दौरान इस नुकसान या क्षति का अनुमान लगाना आपके और हमारे लिए संभव नहीं था, भले ही वह नुकसान या क्षति हमारे द्वारा इन शर्तों के उल्लंघन के फलस्वरूप हुई हो.<br/>सेवा को सिस्टम की खराबी, रखरखाव या रिपेयर के मामलों में या हमारे उचित नियंत्रण से परे कारणों से नोटिस दिए बिना अस्थायी रूप से बंद किया जा सकता है. इन शर्तों में बताई गई परिस्थितियों के अलावा, किसी भी तरह से सभी या सेवा के कुछ हिस्सों के अनुपलब्ध, बंद, संशोधित या बदलाव होने की अवस्था में हम आपके या किसी अन्य व्यक्ति के प्रति उत्तरदायी नहीं होंगे. <br/>इन मामलों में KRAFTON किसी ज़िम्मेदारी को स्वीकार नहीं करता है: ',

    'service_box_5-2': '(a) उस परिस्थिति में आपको हुई कोई भी क्षति या हानि, जब यह शर्ते आप पर का उपभोक्ता के रूप में लागू नहीं होतीं;<br/>(b) गेम या सेवा या अप्रत्याशित घटना से जुड़े या उससे उत्पन्न हुए किसी भी कॉन्टेंट के एक्सेस की कोई विफलता, किसी निलंबन और/या उसकी समाप्ति. इन शर्तों में, असीमित "अप्रत्याशित घटना" को भी शामिल किया जाएगा, जिसमें हड़ताल, तालाबंदी या अन्य औद्योगिक विवाद, परमाणु दुर्घटना या प्राकृतिक दुर्घटना, युद्ध या आतंकवादी गतिविधि, दंगा, गृहयुद्ध, विद्वेषपूर्ण हानि, सरकार के किसी भी आदेश, नियम विनियमन या निर्देश का अनुपालन, संयंत्र या मशीनरी में दुर्घटना होना, उसका खराब होना, आग लगना, बाढ़ या तूफान आना या आपूर्तिकर्ताओं की कमी और जहां वे हमारी उचित नियंत्रण से परे हैं, किसी भी अन्य कार्य, घटनाओं, चूक या दुर्घटना; और/य<br/>(c) इन शर्तों में बताए गए मामलों के अलावा तीसरे पक्ष द्वारा आपके खिलाफ़ किया गया कोई भी दावा.<br/>(d) सेवा में आई किसी भी रुकावट, सेवा के उपयोग, या उपयोगकर्ता की गलती के कारण अनुबंध की समाप्ति.<br/>(e) अगर दूरसंचार सेवा देने वाली कंपनी दूरसंचार सेवा देना बंद कर देती है या सेवा उपलब्ध नहीं करा पाती है. दूरसंचार सेवा की विफलता के दौरान हुए किसी भी क्षति के लिए उपयोगकर्ता उत्तरदायी होंगे.<br/>(f) कोई भी अपरिहार्य कारण जो सेवा की विफलता की वजह बना हो, जैसे रखरखाव, प्रतिस्थापन, नियमित निरीक्षण, निर्माण आदि..<br/>(g) उपयोगकर्ता के कंप्यूटर के कारण हुई कोई समस्या या नेटवर्क के माहौल से संबंधित समस्याएं.<br/>(h) उपयोगकर्ता या सेवा देने वाले किसी तीसरे पक्ष या KRAFTON की वेबसाइट पर पोस्ट या प्रसारित की गई जानकारी, डेटा, तथ्य, विश्वसनीयता, सटीकता आदि से जुड़े कॉन्टेंट.<br/>KRAFTON द्वारा नि: शुल्क प्रदान की गई सेवाओं से होने वाले क्षति.<br/>(j) अन्य सेवा प्रदाताओं के कारण हुई क्षति. ',

    'service_box_5-3': 'इन शर्तों में कुछ भी ऐसा नहीं होगा जो:',

    'service_box_5-4': '(a) एक ग्राहक के रूप में आपके वैधानिक अधिकारों को प्रतिबंधित करना (जिसमें शामिल है आपकी अभिव्यक्ति या सेवा का एक उचित मानक प्राप्त करने का अधिकार, जिसके बारे में आपके स्थानीय व्यापार मानक कार्यालय या नागरिक सलाह ब्यूरो से अधिक जानकारी पायी जा सकती है); य<br/>(b) हमारी लापरवाही या धोखाधड़ी के कारण हुई मौत या व्यक्तिगत चोट के लिए हमारे दायित्व को सीमित करता हो. ',

    'service_box_5-5': 'सेवा का उपयोग करके, आप किसी भी दावे, मुकदमों, क्षति, हानि, उत्तरदायित्व और इससे होने वाले खर्च (वकीलों की फ़ीस सहित) या आपके द्वारा सेवा के उपयोग या दुरुपयोग के संबंध में और KRAFTON की पॉलिसी का उल्लंघन करने के मामले में KRAFTON के बचाव, सुरक्षा, क्षतिपूर्ति, सुरक्षित रखने के लिए सहमत हैं. KRAFTON विशेष बचाव और उपयोगकर्ताओं के द्वारा क्षतिपूर्ति के अधीन सभी मामलों को नियंत्रित करने का अधिकार सुरक्षित रखता है.<br/>लागू कानून द्वारा मंज़ूर अधिकतम सीमा तक, किसी भी घटना में किसी भी अप्रत्यक्ष, आकस्मिक, अनुवर्ती, विशेष, निर्देशात्मक या दंडात्मक क्षति (जिसमें व्यापार में हुई क्षति, डेटा की हानि, व्यावसायिक अधिकारों की हानि, होने वाले नुकसान शामिल हैं लेकिन इस तक सीमित नहीं है) और आपके द्वारा सेवा के उपयोग या दुरुपयोग के कारण होने वाली क्षति (जिसमें कार्य संचालन में बाधा, हार्डवेयर की खराबी, या अन्य व्यावसायिक क्षति या हानि शामिल है लेकिन इन तक ही सीमित नहीं है) के लिए KRAFTON उत्तरदायी नहीं होगा. यह फिर भी मान्य होगा, भले ही KRAFTON को होने वाली क्षति की संभावना के बारे में पहले से पता हो या न हो या उसके बारे में पहले से पता होना चाहिए था.<br/>कंपनी सेवा के किसी भी व्यवधान के लिए उत्तरदायी नहीं होगी, जिसमें शामिल है ISP की विफलता, सॉफ़्टवेयर या हार्डवेयर की विफलता या अन्य कोई स्थिति जिसके कारण डेटा की हानि या सेवा में रुकावट आ सकती है, लेकिन इस तक सीमित नहीं है. कुछ क्षेत्राधिकार परिणामी या आकस्मिक क्षति के लिए दायित्व के अपवाद या सीमा अवधि को अनुमति नहीं देते हैं, इसलिए उपरोक्त सीमाएं ऐसे देशों या न्यायालयों में लागू कानून द्वारा मंज़ूर अधिकतम सीमा तक सीमित हैं. ',

    'service_box_tit6': '6. वारंटी का अस्वीकरण',

    'service_box_6': 'सेवाएं और कॉन्टेंट "जैसे हैं" के आधार पर प्रदान किए जाते हैं और इससे संबंधित किसी भी जोखिम की ज़िम्मेदारी आप पर होती है. कानून द्वारा मंज़ूर अधिकतम सीमा तक, KRAFTON इस प्रकार से सभी वारंटी या किसी भी प्रकार की स्थिति, लिखित या मौखिक, व्यक्त, अंतर्निहित या संवैधानिक का स्पष्ट रूप से खंडन करता है जिसमें बिना किसी सीमा के एक विशेष उद्देश्य के लिए किसी भी अंतर्निहित टाइटल की वारंटी, गैर-अवहेलना, व्यापारिकता, निर्बाध खुशी, सटीकता या फ़िटनेस शामिल है.<br/>किसी पूर्ववर्ती बातों को सीमित किए बिना, KRAFTON की सेवाओं के निरंतर, त्रुटि-मुक्त, सुरक्षित या वायरस-मुक्त संचालन को KRAFTON सुनिश्चित नहीं करता है. कुछ राज्य या देश अंतर्निहित वारंटी के खंडन की अनुमति नहीं देते हैं और हो सकता है कि पूर्ववर्ती खंडन आपके लिए लागू न हो. यह वारंटी आपको विशेष कानूनी अधिकार देती है और आपके पास अन्य कानूनी अधिकार भी हो सकते हैं, जो एक राज्य से दूसरे राज्य में या एक देश से दूसरे देश में अलग-अलग हो सकते हैं. ',

    'service_box_tit7': '7. अवधि और समाप्ति',
    
    'service_box_7': 'ये शर्तें तब तक लागू होती हैं जब तक कि आपके या KRAFTON के द्वारा इसे समाप्त नहीं कर दिया जाता है. KRAFTON और उपयोगकर्ताओं बिना किसी पूर्व सूचना के किसी भी समय सेवा की इन शर्तों को समाप्त कर सकते हैं. अपने विवेकानुसार KRAFTON कभी भी सेवा समाप्ती का निर्णय ले सकता है. आप सेवा का उपयोग न करके अपनी ओर से इन शर्तों को समाप्त कर सकते हैं. भाग 4 (मालिकाना हक), 5 (दायित्व और क्षतिपूर्ति की सीमा), 6 (वांरटी का खंडन), 7 (अवधि और समाप्ति), 8 (शिकायत निपटान और विवाद का समाधान), 9 (शासकीय कानून), 10 (क्लास एक्शन वेवर) और 12 (अन्य पॉलिसी) इन में किसी भी शर्तों की समाप्ति से बच जाएंगे.',

    'service_box_tit8': '8. शिकायत निपटान और विवाद का समाधान',

    'service_box_8': 'अगर आपके और KRAFTON के बीच कोई विवाद होता है, तो हमारा लक्ष्य होगा कि हम आपको ऐसा तटस्थ और कम खर्च वाला समाधान दें, जिससे कि विवाद जल्द से जल्द सुलझ जाए. तदनुसार, कानून द्वारा निषिद्ध कहाँ और किस हद तक सेवाओं का उपयोग करके $10,000 अमेरिकी डॉलर से कम या उसके बराबर दावा करने के लिए कंपनी और आपकी आपसी सहमति द्वारा चुने गए मध्यस्थ के माध्यम से आप और KRAFTON व्यक्तिगत आधार पर मध्यस्थता के उपयोग के लिए सहमत हैं. व्यक्तिगत आधार पर मध्यस्थता का मतलब है, आपके पास अपने दावे पर निर्णय लेने के अधिकार नहीं होंगे और आप अपने दावे पर निर्णय लेने के अधिकार न्यायाधीश या न्यायपीठ पर छोड़ते हैं और आप एक वर्ग, संगठित या प्रतिनिधि क्षमता के तौर पर दावा नहीं कर सकते हैं. जांच और अपील करने के अधिकार सहित अन्य अधिकार जो आपके और हमारे द्वारा न्यायालय की कार्यवाही में शामिल नहीं होंगे या मध्यस्थता में अधिक सीमित होगा. इस तरह के सभी विवादों को खास तौर पर मध्यस्थ के नियमों के तहत मध्यस्थता को बाध्य करने के लिए चुने गए मध्यस्थ के पास प्रस्तुत किया जाएगा इसके लिए सबसे पहले मध्यस्थ को दोनों पक्षों द्वारा परस्पर सहमत होना होगा.',

    'service_box_tit9': '9. शासकीय कानून',
    
    'service_box_9': 'कोरिया गणराज्य के कानूनों द्वारा इन शर्तों की व्याख्या की जाएगी और इन्हें शासित किया जाएगा. इन शर्तों से संबंधित सभी मुकदमे नागरिक प्रक्रिया के कोरियाई कोड जैसे प्रासंगिक कानूनों के अनुसार न्यायालयों के अधिकार क्षेत्र के अधीन हैं. अगर आप कोरिया गणराज्य के बाहर सेवा का उपयोग करते हैं तो अन्य कानून लागू हो सकते हैं. ऐसी स्थिति में, लागू स्थानीय कानून इन शर्तों को लागू क्षेत्राधिकार द्वारा आवश्यक सीमा तक ही प्रभावित करेंगे और इन नियमों को उनके नियम और शर्तों को जितना संभव हो उतना प्रभावी बनाने के लिए माना जाएगा. आपको सभी स्थानीय कानूनों का अनुपालन उस सीमा तक करना चाहिए, जहां ऐसे स्थानीय कानून लागू होते हैं.',

    'service_box_tit10': '10. क्लास एक्शन वेवर',

    'service_box_10': 'आप निम्न में हिस्सा न लेने के लिए सहमत हैं, क्लास या प्रतिनिधि कार्रवाई, निजी अटॉर्नी जनरल एक्शन, या सेवा या इस अनुबंध से जुड़े सामूहिक मध्यस्थता, लेकिन यह इन तक ही सीमित नहीं है. आप इस बात से भी सहमत हैं कि अनुबंध या सभी अन्य कार्रवाइयों या मध्यस्थताओं के लिए सभी पक्षों की सहमति के बिना किसी भी अन्य कार्रवाई या मध्यस्थता के साथ सेवा या इस अनुबंध से संबंधित किसी भी कार्रवाई या मध्यस्थता के लिए गठबंधन की कोशिश नहीं करेंगे.',

    'service_box_tit11': '11. कॉपीराइट सूचना',

    'service_box_11': 'अगर आपको लगता है कि KRAFTON और/या KRAFTON ब्रैंड की वेबसाइट की किसी भी सामग्री से कॉपीराइट कानून के तहत आपके कॉपीराइट-सुरक्षित कार्य का उल्लंघन होता है, तो आप KRAFTON के निर्दिष्ट एजेंट को नीचे दिए गए निर्देश के अनुसार उल्लंघन सूचना दे सकते हैं. साथ ही, यह सुनिश्चित करने के लिए कि आपकी सूचना का उचित प्रभावा हो, आपको निम्नलिखित जानकारी शामिल करनी होगी:',
    
    'service_box_11-2': '(a) जिस सामग्री पर उल्लंघन का दावा किया गया है, उसकी पहचान के लिए पर्याप्त जानकारी;<br/>(b) आपकी कॉन्टेक्ट से जुड़ी जानकारी, जिसमें आपका पता और ईमेल पता शामिल है;<br/>(c) एक स्टेटमेंट कि आपको पूरी तरह विश्वास है कि विवादित कार्य कॉपीराइट मालिक, उसके एजेंट या कानून द्वारा अधिकृत नहीं है;<br/>(d) एक स्टेटमेंट, झूठी गवाही के दंड के तहत, कि सूचना में दी गई जानकारी सटीक है और आप एक मालिक से मिले विशेषाधिकार के तहत कार्रवाई करने के लिए अधिकृत हैं, जिसका कथित रूप से उल्लंघन किया गया है; और<br/>(e) आपका भौतिक या इलेक्ट्रॉनिक हस्ताक्षर. ',

    'service_box_11-3': 'कंपनी के नामित एजेंट की संपर्क जानकारी इस प्रकार है:',

    'service_box_11-4': '•	KRAFTON, Inc.<br/>•	ध्यानार्थ: कानूनी मामलों में विभाग के एजेंट<br/>•	Tower, 117, Bundangnaegok-ro, Bundang-gu, Seongnam-si, Gyeonggi-do, Republic of Korea.<br/>•	ईमेल: privacy@krafton.com ',
    
    'service_box_tit12': '12. अन्य पॉलिसी',

    'service_box_12': '1) उपयोगकर्ता के हितों की रक्षा करने और व्यवस्था को बनाए रखने के लिए, KRAFTON उन खास विवरणों को कवर करने के लिए प्राइवेसी पॉलिसी का उपयोग कर सकता है, जो सेवा की शर्तों में शामिल नहीं हैं.<br/>2) सेवा की शर्तों में बताई गई शर्तों से सहमत होकर, आप भी प्राइवेसी पॉलिसी में निर्धारित नियमों और शर्तों से बाध्य होने के लिए सहमति देते हैं.<br/>3) प्राइवेसी पॉलिसी KRAFTON की वेबसाइट पर किसी भी समय देखी जा सकती है.<br/>इस सेवा की शर्तों को उपयोगकर्ताओं की सुविधा के लिए अन्य भाषाओं में अनूदित किया गया है. अंग्रेजी संस्करण और किसी अन्य संस्करण के बीच किसी भी विसंगति के मामले में, अंग्रेजी संस्करण मान्य होगा. हालांकि, कोरियाई उपयोगकर्ताओं के लिए सेवा की कोरियाई शर्तें मान्य होंगी. ',

    'service_box_tit13': '',
    'service_box_13': '',

    'service_box_tit14': '',
    'service_box_14': '',

    'service_box_tit15': '',
    'service_box_15': '',

    'service_box_tit16': '',
    'service_box_16': '',

    //메타데이터
	'meta-title': 'PUBG : NEW STATE',
    
	//페이스북
	'facebook-title': 'PUBG : NEW STATE \nThe Original Battle Royale',
	'facebook-textarea':'अभी प्री-ऑर्डर करें!',

	'facebook-youtube-title': 'PUBG : NEW STATE \nThe Original Battle Royale',
	'facebook-youtube-textarea':'अभी प्री-ऑर्डर करें!',

    //트위터 내용
	'tweet-text':'The Original Battle Royale\nअभी प्री-ऑर्डर करें!\n',
};