$.lang.jp = {

    'main_top_tit': 'THE ORIGINAL BATTLE ROYALE',

    'main_preorder': '予約注文',
    'main_top_btn1': '<span>予約注文</span>',
    'main_top_btn2': '<span>トレーラー</span>',
    'main_top_btn3': '<span>フォロー</span>',

    'main_benefits_1': '予約注文限定',
    'main_benefits_2': 'スペシャル特典',
    'main_benefits_3': '予約注文で限定車両スキン(永久)をGET',
    'main_benefits_4': '2021.02.25～正式サービス開始まで',

    'main_trailer_1': 'トレーラー',
    'main_trailer_2': 'PUBG : NEW STATE',
    'main_trailer_3': 'Be Original <br class="hide_mobile"/>PUBG Studio.開発 PUBG : NEW STATE',
    'main_trailer_share': 'シェア',

    'main_sns_1': '公式SNSオープン',
    'main_sns_2': '<b>PUBG : NEW STATE</b> 公式SNSをフォローして、 <br class="hide_mobile"/>最新情報をGETしよう! ',

    'main_snsbtn_1': 'いいね!',
    'main_snsbtn_2': 'フォロー',
    'main_snsbtn_3': 'チャンネル登録',

    'main_trailer_video': '<iframe id="player" width="560" height="315" src="https://www.youtube.com/embed/grZJJ7oAB5Q" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>',

    'menu1': 'MAIN',
    'menu2': '予約注文',
    'menu3': 'トレーラー',
    'menu4': 'SNS',

    'footer_1': '利用約款',
    'footer_2': 'プライバシーポリシー',
    'footer_3': 'ビジネスアライアンス',

    'footer_right': '<img src="/asset/img/ft_teen.png" alt="" />',

    'cookies': '当サイトは、お客様により良いサービスを提供するため、クッキーを利用しています。',
    'cookies2': 'もっと詳しく',
    
    'snspopup1': '<b>PUBG : NEW STATE</b>を <br class="show_mobile" />友達にシェアしよう！',
    'snspopup2': 'コピーしました。<br/>ご希望の場所に貼り付けてください。',
    'snspopup3': '確認',
    'snspopup4': 'iOS予約注文は今後受付を開始する予定です。',

    'list_en': '英語',  
    'list_de': 'ドイツ語',  
    'list_ar': 'アラビア語',  
    'list_es': 'スぺイン語(スペイン)',  
    'list_mx': 'スぺイン語(メキシコ)',  
    'list_fr': 'フランス語(フランス)',  
    'list_hi': 'ヒンディー語',  
    'list_id': 'インドネシア語',  
    'list_it': 'イタリア語',  
    'list_jp': '日本語',  
    'list_kr': '韓国語',  
    'list_ms': 'マレーシア語',  
    'list_br': 'ポルトガル語(ブラジル)',  
    'list_pt': 'ポルトガル語(ポルトガル)',  
    'list_ru': 'ロシア語',  
    'list_th': 'タイ語',  
    'list_tr': 'トルコ語',  
    'list_hans':'中国語(簡体字)',  
    'list_hant': '中国語(繁体字)', 
    'list_vi': 'ベトナム語',  
    
    //privacy
    'privacy_tit': 'PUBG : NEW STATE プライバシーポリシー',
    'privacy_date': '発効日: 2021年2月25日',
    'privacy_top': 'KRAFTON, Inc.および/またはその関連会社（以下、「KRAFTON」または「当社」といいます）は、ゲーム（以下、「本ゲーム」といいます）および関連サービス（事前登録サイトが含まれますが、これに限定されません）（以下、「本サイト」または「本サービス」といいます）を提供します。 当社は、お客様（以下、「お客様」、「ユーザー」、または「プレーヤー」といいます）に関する個人情報（以下、「情報」といいます）を保管および処理します。 当社は、本プライバシーポリシーを採用することにより、関連する法律および規制に従って、情報に関して適用されるすべての法律を順守し、個々のプレーヤーの権利を保護することに努めます。 本プライバシーポリシーでは、お客様が当社との関係を継続している間、またそれを終了した後に、当社がお客様に関する情報をどのように収集、使用、処理、および開示するかについて説明します。',
    

    'privacy_box_tit1': '1. 当社が収集する情報',

    'privacy_box_1': '当社は、お客様およびお客様が利用する本サービスに関する情報を収集します。 情報は、お客様と契約を締結する、またはお客様との契約を履行する（お客様の要求に従って本サービスを提供するなど）ために必要となる場合もあります。情報を提供していただけない場合、当社が要求されたサービスまたは製品を提供できないことがあります。 当社が収集する情報は、1）お客様から直接収集する情報、2）自動的に収集する情報、3）第三者から収集する情報の3つの異なるカテゴリーに分類されます。<br/>1）お客様から直接収集する情報<br/>当社がお客様から直接情報を収集することはありません。<br/>2）自動的に収集する情報 <br/>当社は、お客様が当社のサービスに参加するときに特定の情報を自動的に収集します。 当社が自動的に収集する情報の種類は変更されることがありますが、一般的に以下のものが含まれます。<br/>- お客様のデバイス情報（OSシステム、OSバージョン、画面の解像度、ブラウザーの種類および設定など）<br/>- IPアドレス<br/>- 本サービスの利用時のお客様の閲覧行動<br/>3）第三者から収集する情報<br/>当社が第三者から情報を収集することはありません。 ',

    'privacy_box_tit2': '2. 当社によるお客様の情報の使用方法',
    
    'privacy_box_2': '当社は、収集した情報をさまざまな目的に、主に本サービスをユーザーに提供するために使用します。 使用目的には、以下のものが含まれます。<br/>- 技術的な問題を解決し、本サービスの品質を向上する<br/>- 利用パターンを追跡し、ユーザーの傾向を分析して、サービスの利用に関する統計を計算する<br/> 多くの場合は、以下を根拠として、お客様の情報を処理することが正当化されます。<br/>- お客様との契約を履行する、またはお客様の要求に従って契約を締結する措置を講じるために処理が必要である: 当社がお客様の情報を処理する理由は、ほとんどの場合、お客様と当社の間で締結した契約を履行するためです。 たとえば、お客様が本サービスの利用を開始するときに、当社はお客様のアカウントおよびプロファイルを管理し、お客様に本サービスおよびカスタマーサポートを提供するためにお客様の情報を使用します。<br/>- 処理が当社の正当な利益のためである（当社の利益がお客様の利益および基本的な権利より優先されることはありません）: 当社は、当社にお客様の情報を使用する正当な利益がある場合、お客様の情報を使用することができます。 当社の正当な利益の1つとして、Webサイトのユーザーおよび訪問者のデータを使用して、本サービスならびに当該ユーザーおよび訪問者とのビジネス活動を実施および開発することが挙げられます。 また、当社は、本サービスの継続的な改善のために、当社のサービスに対するユーザーの行動を分析することがあります。当社は、お客様が関心をお持ちと思われるオファーを提案したり、管理、不正の検出、およびその他の法的な目的のために情報を処理したりします。<br/>- 関連する法的な義務を順守するために処理が必要である: たとえば、適用される会計規則で会計帳簿への記録や法執行機関への開示が義務付けられている場合、それらを順守するためにお客様の情報を処理することができます。<br/>- お客様が処理に同意している: 当社は随時、特定の目的でお客様の情報を使用するためにお客様の同意を求めることがあります。 お客様は、本プライバシーポリシーに記載されている当社の住所宛てに連絡することで、いつでも同意を撤回することができます。ただし、撤回より前の同意に基づく処理の合法性に影響が生じることはありません。',

    'privacy_box_tit3': '3. お客様の情報の共有',

    'privacy_box_3': '法律で認められている場合を除き、当社がお客様の同意なしに情報を第三者と共有することはありません。',

    'privacy_box_tit4': '4. Cookieおよび関連するテクノロジー',

    'privacy_box_4': '当社は、Cookieおよびその他のテクノロジーを使用して、人口統計情報を収集したり、本サイトでのエクスペリエンスをお客様に合わせてカスタマイズしたり、広告およびその他の活動を監視したりします。 Cookieとは、当社のWebサイトの運営に使用されているサーバーからユーザーのブラウザーに送信される非常に小さなテキストファイルで、ユーザーのコンピューターのハードディスクに保存されます。<br/>ほとんどのインターネットブラウザーには、コンピューターのハードドライブからCookieを消去したり、Cookieの許可をブロックしたり、Cookieを保存する前に警告を表示したりする機能があります。 「ヘルプ」画面にあるブラウザーの使用方法を参照し、Cookieの管理方法を確認してください。 ただし、Cookieをブロックした場合、本サイトの一部が正しく機能しないことがあることにご注意ください。 <br/>当社は、第三者による広告でのCookieの使用を管理していません。そうした広告でのCookieおよびその他のテクノロジーの使用については、広告主および/または広告サービスのプライバシーポリシーを確認することをお勧めします。 本サイトに表示される広告は、第三者の広告会社によってお客様に提供されることがあります。 かかる広告会社は、お客様が関心をお持ちと思われる商品およびサービスに関する広告を本サイトおよび他のWebサイトに提供するために、お客様による本サイトおよび他のサイトへのアクセスに関する情報を使用することがあります。<br/>当社は、インターネットプロトコル（以下、「IP」といいます）アドレスを記録したログファイルも保管します。 IPアドレスは、ご利用のインターネットサービスプロバイダーによりお客様のコンピューターに割り当てられる数値アドレスです。 当社は、当社の広告主に情報を報告するため、また技術的な問題をトラブルシューティングするために、ログファイルを使用して本サイト上のトラフィックを監視します。 ユーザーが本サイトを悪用した場合、当社は特定のIPアドレスをブロックすることができます。 IPアドレスは、当社のサービス利用規約を履行する際にお客様個人を特定するために使用されることがあります。<br/>Google® Analytics<br/>より具体的には、KRAFTONは、Google® Analyticsの以下の広告機能およびFacebook Pixelを使用し、Google®の規定に従って情報を収集することがあります。お客様は、Google®の広告設定でかかる機能を無効にすることで、お客様の同意を撤回できます。使用する広告機能は、Google® Analyticsを使用したリマーケティング、Display Network Exposure Report、Google® Analyticsのユーザー属性およびインタレストレポート、ならびにGoogle® Analyticsによる広告用Cookieおよび匿名IDを使用したデータ収集を可能にする統合型サービスです。 <br/>Google社のプライバシーポリシーの詳細については、https://www.google.com/policies/privacyをご覧ください。<br/>Facebook Pixel<br/>当社は随時、Facebook Advertising、Facebook Pixel Re-Marketing、およびコミュニケーションを使用することがあります。 これにより、Facebook広告をクリックした後のユーザーの行動を追跡できるようになります。 また、当社のFacebook広告の効果を測定できるようにもなります。 このようなデータは当社に対して匿名で収集されるため、当社が個々のユーザーの情報を確認することはありません。 ただし、これらのデータはFacebook社により保存および処理されます。 Facebook社は、<br/>Facebook社のデータに関するポリシー（https://www.facebook.com/about/privacy/）に従って、こうした情報をお客様のFacebookアカウントとリンクさせて、Facebook社のプロモーションを目的として使用することがあります。 ',
    
    'privacy_box_tit5': '5. 国際的なデータ移転',

    'privacy_box_5': '当社はグローバルに事業を展開しているため、お客様の情報をお客様がお住まいの国およびその他の地域に移転、保存、または処理することがあります。 当社がお客様の情報を移転、保存、または処理する場合、当社は情報のプライバシーを保護するために合理的な措置を講じます。<br/>加えて、当社は、お客様の情報を欧州連合（以下、「EU」といいます）からEU圏外の他の国に移転する場合、お客様の情報がEU圏内に留まる場合と同じレベルの保護を確実に受けるように措置を講じます。こうした措置には、欧州委員会によって承認された標準契約条項を使用したデータ移転契約を締結することや、お客様の明示的な同意を得ることなどが含まれます。 お客様には、お客様の情報をEU圏外に移転する際の過程について詳細を知る権利があります。詳細については、privacy@pubg.comまでお問い合わせください。当社のデータ保護責任者にメール（DPO@pubg.com）でお問い合わせいただくこともできます。',

    'privacy_box_tit6': '6. 情報の保管および削除',

    'privacy_box_6': '当社は、原則として、情報を収集した目的を達成した後、遅滞なくお客様の情報を削除します。印刷物として保存された情報は細断または焼却し、電子データとして保存された情報は技術的な手段を講じて、複製できない方法で削除します。 ただし、当社は、法的な義務の順守、規制要件への適合、紛争の解決、詐欺、不正行為もしくは悪用の防止、または本プライバシーポリシーもしくはその他の契約（当社がユーザーと締結している場合）の履行のためにお客様の情報を保管する合理的な必要がある場合、お客様が当社でのアカウントを閉鎖した後、または当社がお客様への本サービスの提供を停止した後も、お客様の情報を保管することができます。',

    'privacy_box_tit7': '7. 子供に関する当社のポリシー',
    
    'privacy_box_7': '当社が、子供（一般的に、米国では13歳、欧州では16歳、またはお住まいの国で規定された年齢に満たない場合に子供とみなされます）であると知りながら、検証可能な親の同意または法律で認められている同意なしに、子供の情報を収集、使用、または共有することはありません。 子供が当社に情報を提供したと親または保護者であるお客様が思われる場合、お客様は当社に問い合わせて、当社のシステムからお客様の子供の情報を削除するように要求することができます。',

    'privacy_box_tit8': '8. リンクおよび第三者によるサービス',

    'privacy_box_8': 'お客様が第三者のWebサイトに誘導するリンク（広告が含まれますが、これに限定されません）をクリックした場合、お客様は本サービスを離れ、選択したサイトに移動します。 当社は、第三者の活動を管理できないため、かかる第三者によるお客様の情報の使用について一切責任を負いません。また、かかる第三者が当社と同じプライバシー慣行およびセキュリティ慣行に従うことを当社が保証することもできません。 お客様が要求するサービスを提供している他のサービスプロバイダーのプライバシーポリシーを確認することをお勧めします。 第三者のWebサイトにアクセスする場合は、情報を提供する前にそのサイトのプライバシーポリシーを確認してください。',

    'privacy_box_tit9': '9. お客様の情報のセキュリティ',
    
    'privacy_box_9': '当社は、送信中だけでなく、当社が情報を受け取った後も、一般的に受け入れられる業界標準に従って、当社に提供された情報を保護します。 ただし、インターネットを介した送信手段や電子的な保存手段に完全に安全なものはありません。 このため、当社は、商業的に受け入れられる手段によりお客様の情報を保護するよう努めていますが、その情報の完全な安全性を保証することはできません。',

    'privacy_box_tit10': '10. お客様による本サービスの利用に適用されるその他の契約',

    'privacy_box_10': '本サービスの利用に関連するお客様の権利および義務は、本プライバシーポリシーに加えて、当社のサービス利用規約、その他の補足的な契約、ならびにその他の適用されるポリシー、ガイドライン、および要件により規定されています。 お客様は本サービスを利用する前に前述の各契約に拘束されることに同意する必要があるため、各契約を注意深くご確認ください。',

    'privacy_box_tit11': '11. お客様のプライバシー権',

    'privacy_box_11': '適用される法律の制限を条件として、お客様には、お客様の情報の処理について異議を唱えたり制限を要求したりする権利があります。また、お客様には、処理内容の開示、訂正、抹消、持ち運び、処理の制限、および異議申し立てを要求したり、当社が所有するお客様に関する情報についてデータの持ち運びを要求したりする権利もあります。 お客様の権利に関する要求を行う場合、またはその他の質問がある場合は、「お問い合わせ」に記載されている当社のメールアドレスまでメールでお問い合わせください。 当社は、適用されるデータ保護法に従ってデータ保護に関する権利を行使することを希望する個人から受け取ったすべての要求に対応します。 一部の国（EUなど）にお住まいのお客様には、当社によるお客様の情報の処理方法について懸念がある場合に適切なデータ保護機関に苦情を申し立てる権利があります。 お客様が苦情を申し立てることができるデータ保護機関は、特に、お客様がお住まいもしくは勤務している場所または当社が置かれている場所のデータ保護機関となることがあります。<br/>お客様は、ブラウザーの設定を調整し、Cookieなどの特定のオンライン追跡をブロックすることもできます。 （上記の第4条を参照してください）。<br/>カリフォルニア州にお住まいのお客様には、追加の権利がある場合があります。 お客様のプライバシー権の詳細については、当社のカリフォルニア州在住のお客様向けのプライバシーに関する通知 をご確認ください。 ',
    
    'privacy_box_tit12': '12. 修正',

    'privacy_box_12': '当社は、自己の裁量により、修正した本プライバシーポリシーを本サービスに掲示または表示することによりいつでも、本プライバシーポリシーのいずれの部分も修正できるものとします。 その修正が重要である場合、また適用される法律により求められる場合、当社は適切な方法でお客様に通知を行います。 お客様は、本サービスを引き続き利用することにより、かかる修正を受け入れたものとみなされます。そのため、本プライバシーポリシーを頻繁にご確認ください。 本ポリシーの一番上に表示された「最終更新日」を確認することで、本ポリシーが最後に更新された日付を確認することができます。<br/>本プライバシーポリシーは、ユーザーの便宜のために他の言語に翻訳されています。 英語版と他の言語版の間に矛盾がある場合は、英語版が優先されます。 ただし、韓国人ユーザーの場合は、韓国語のプライバシーポリシーが優先されます。',

    'privacy_box_tit13': '13. お問い合わせ',

    'privacy_box_13': '本プライバシーポリシーについてご質問がある場合は、当社までメール（privacy@pubg.com）または郵送（6, 7, 8F, 12, Seocho-daero 38-gil Seocho-gu, Seoul, the Republic of Korea）でお問い合わせください。 当社のデータ保護責任者にメール（DPO@pubg.com）でお問い合わせいただくこともできます。',

    //service
    'service_tit': 'PUBG : NEW STATEウェブサイト利用規約',
    'service_date': '効力発生日：2021年2月25日',
    'service_top': 'KRAFTON, Inc.（以下「KRAFTON」または「当社」といいます）は、ゲーム関連サービスたる自社ウェブサイト（[newstate.pubg.com] ）を通じてサービスを提供します（総称して以下「対象サービス」といいます）。この利用規約（以下「本規約」といいます）は、対象サービスの利用に関するお客様とKRAFTONとの間の関係を規律するものであって、「ユーザー」または「お客様」とは、本規約の同意者をいいます。対象サービスの利用により、お客様は、本規約による拘束を受ける旨および本規約を遵守する旨に同意したことになります。本規約に同意できない場合には、対象サービスを利用してはなりません。',


    'service_box_tit1': '1.サービス内容および規約内容の更新',

    'service_box_1': '1) 利用規約は、KRAFTONのウェブサイト上でいつでもご覧いただけます。<br/>2) KRAFTONは、適用法令と整合する限り、必要に応じていつでも本規約を変更できるものとします。<br/>3) お客様は、このページを定期的に確認して一切の変更内容を把握する責任を負います。お客様は、対象サービスを引き続き利用することにより、本規約の変更内容について受諾および同意をしたことになります。',

    'service_box_tit2': '2.利用上の禁止事項',
    
    'service_box_2': 'KRAFTONは、私的目的、非商用目的かつ娯楽目的に限って、対象サービスをユーザーに提供します。お客様は、本規約に定められている条件に違反しない旨に、同意します。本契約におけるいかなる基準への違反も、本規約に基づき対象サービスの一時的または永久的な停止に至ることがあります。お客様は、対象サービスまたはそのいかなる部分についても、本規約に適合する方法でのみ利用する旨に、同意します。お客様による以下のいずれの行為も、禁止とします。',

    'service_box_2-2': '(a) KRAFTONの書面による許可を得ることなく、方法の如何にかかわらず対象サービスまたはその何らかの部分について商用的な利用、宣伝または活用を行うこと。その例としては、サイバー（インターネット）カフェ、コンピューターゲームセンターその他の物理的空間における利用も挙げられますが、これらに限定されません。<br/>(b) 対象サービスの全部または一部についてリバースエンジニアリング、ソース・コード抽出、修正、逆コンパイル、逆アセンブルまたは派生物作成を行うこと（適用法により明示的に許可されているものについては、この限りではありません。ただし、これに該当するいかなる場合であれ、適法な一切の修正、翻案および改善などのほか、これらについての一切の著作権および著作者人格権も、その作成の時点で、KRAFTONおよび/またはそのライセンサーに譲渡されたものとみなされるとともに、実際にもKRAFTONおよび/またはそのライセンサーに帰属し、KRAFTONおよび/またはそのライセンサーに承継され、かつKRAFTONおよび/またはそのライセンサーの専有財産となるものとします）。<br/>(c) 対象サービスへのアクセスを管理するためのセキュリティ保護または技術的措置を除去し、無効化しまたは迂回すること。<br/>(d) 対象サービス上または対象サービス内に含まれている何らかの財産権表示またはラベルを除去し、改変し、判読不能にしまたは無効化すること。<br/>(e) 他者の情報（個人情報、非個人情報および支払情報も含みますが、これらに限定されません）を窃取しかつ/または公表すること。<br/>(f) KRAFTONまたは当社スタッフになりすますこと。<br/>(g) KRAFTONまたはその関係会社、サービス提供業者もしくはライセンサーの評判を傷付けること。<br/>(h) 違法、有害、脅迫、虐待、嫌がらせ、不法、名誉毀損、下品、露骨な性描写、わいせつ、ヘイト、人種差別または民族差別の性質を帯びた何らかのものについて、投稿、リンク設定、宣伝、助長または伝送を行うこと。<br/>(i) 方法の如何にかかわらず他者を利用して利益を得ること。<br/>(j) 違法な方法によるかまたは対象サービスの提供に悪影響を及ぼす方法により対象サービスを利用すること。<br/>(k) 違法な目的または対象サービスの意図された用途の範囲を超える目的（その該当性については当社単独の判断によるものとします）にて対象サービスについてアクセスまたは利用を行うこと。<br/>(l) 他者に対し、その人種、ジェンダーまたは国籍などを根拠として、無礼な態度を取るかまたは不快な言葉を使用すること。 ',

    'service_box_2-3': '本規約に定めのない行為のうちKRAFTONによる対象サービスの提供に悪影響を及ぼすかまたは他のユーザーに悪影響を及ぼすいかなるものも、慎重な状況調査のうえで警告および罰則の対象となることがあります。',

    'service_box_tit3': '3.対象サービスへのアクセス',

    'service_box_3': '一般に、対象サービスは、年間を通じ1日24時間体制でアクセス可能です。ただし、対象サービスへのアクセス可能性は、対象サービスのアップデートもしくは技術面でのメンテナンスを可能とするために適切であるとKRAFTONが判断する期間にわたる対象サービスの全部もしくは一部についてのKRAFTONによるシャットダウン、または必要であるとKRAFTONがその単独の裁量で判断する他の一切の措置により、左右されます。<br/>当社は、通知および責任負担のいずれもなしに、対象サービスに変更を加えるかまたは全部もしくは特定のユーザーからのアクセスを制限することができるものとします。また、地理的所在地によっては、対象サービスを利用できないことがあります。 ',

    'service_box_tit4': '4.権利帰属',

    'service_box_4': 'お客様は、対象サービスおよびその一切のコピー（一切の派生物、タイトル、コンピューターコード、テーマ、対象物、キャラクター、キャラクター名、ストーリー、会話、キャッチフレーズ、ロケーション、コンセプト、アートワーク、グラフィック、アニメーション、音声、楽曲、視聴覚効果、テキスト、スクリーン表示、操作方法、著作者人格権および一切の関連ドキュメントも含みますが、これらに限定されません）に関連する一切の権原、所有権および知的財産権がKRAFTONまたはそのライセンサーに帰属する旨について、同意し了承します。',
    
    'service_box_tit5': '5.責任の制限、補償',

    'service_box_5': 'お客様に損害または損失が生じた場合においても、お客様による対象サービスの利用時に当該損害または損失がお客様およびKRAFTONにとって合理的に予測可能なものではなかったときは、当社は、当該損害または損失のいずれについても責任を負いません。これは、当該損害または損失が当社による本規約の違反に起因する場合も同様とします。<br/>対象サービスは、システム障害、メンテナンスもしくは修理の場合に、または当社の合理的支配を超える理由により、通知なく一時的に停止されることがあります。本規約内に定めがある場合を除き、当社は、態様の如何を問わず対象サービスの利用不能、廃止、修正または変更について、お客様その他の人のいずれに対しても、責任を負いません。<br/>KRAFTONは、以下の事項について、いかなる責任も負いません。 ',

    'service_box_5-2': '(a) お客様が本規約を消費者として締結するわけではない場合にお客様に生じる一切の損害または損失。<br/>(b) 不可抗力事由に関連または起因する対象ゲームもしくは対象サービスまたは何らかのコンテンツへのアクセス失敗、アクセス停止および/またはアクセス失効。本規約において「不可抗力」事由には、ストライキ、工場閉鎖その他の労働争議、原子力事故、天災、戦争、テロ行為、暴動、騒乱、故意的財産侵害、法律の遵守、政府の命令、規則、規制もしくは指示の遵守、工場もしくは機械の事故もしくは故障、火災、洪水、嵐、またはサプライヤーの債務不履行のうち、当社の合理的支配を超えるもの、その他の作為、事由、不作為またはアクシデントも含まれますが、これらに限定されません。<br/>(c) 本規約に定めがある場合を除き、第三者からお客様に対して提起される一切の請求。<br/>(d) 対象サービスの中断、対象サービスの利用、またはユーザーの過誤に起因する契約終了。<br/>(e) 電気通信事業者による電気通信サービスの提供の取り止めまたは不履行。ユーザーは、電気通信サービスの停止中に生じる一切の損害について責任を負うものとします。<br/>(f) 避けることのできない原因（例えば、メンテナンス、交換、定期検査、建設など）による対象サービスの停止。<br/>(g) ユーザーのコンピューターにより生じた問題、またはネットワーク環境に関係する問題。<br/>(h) 対象サービスまたはKRAFTONウェブサイトにおいてユーザーまたは第三者により投稿または伝送がなされた情報、データおよび事実などの内容の信頼性および正確性。<br/>(i) KRAFTONにより無料で提供された対象サービスによる損害。<br/>(j) 他の役務提供業者により引き起こされた損害。 ',

    'service_box_5-3': '本規約のいずれも、以下のいずれの作用を有するものでもありません。',

    'service_box_5-4': '(a) 消費者としてのお客様の制定法上の権利（合理的な水準のサービスを指定または享受するというお客様の権利も含みます。詳細情報については、お客様の所在地の取引基準局または市民相談局にて入手可能です）に対する制限。<br/>(b) 当社の過失または詐欺による死亡または人身傷害に対する当社の責任に対する制限。 ',

    'service_box_5-5': '対象サービスの利用により、お客様は、お客様による対象サービスの利用または誤用およびKRAFTONのポリシーへの違反に起因または関連して生じた一切の請求、訴訟、損害、損失、責任および費用（弁護士報酬も含みます）について、KRAFTONを防御し、保護するとともに、KRAFTONに対し補償を行い、害が及ばないようにする旨に、同意したことになります。KRAFTONは、ユーザーによる補償の対象となる一切の事項について、排他的に防御および管理支配を行う権利を留保します。<br/>適用法上許容される最大限の範囲で、いかなる場合においても、間接損害、付随的損害、派生的損害、特別損害、見せしめ的損害賠償または懲罰的損害賠償（事業機会の逸失、データの消失、事業上の権利の喪失、利益の逸失も含みますが、これらに限定されません）、およびお客様による対象サービスの利用または誤用に起因する損害（業務の中断、ハードウェアの不具合その他の商業的な損害または損失も含みますが、これらに限定されません）のいずれについてであれ、KRAFTONが責任を負うことはありません。これは、かかる損害の発生可能性に関してKRAFTONが既に認識していたかまたは認識すべきであった場合においても、同様とします。<br/>KRAFTONは、いかなるサービス中断についても責任を負いません。これには、ISPの停止、ソフトウェアもしくはハードウェアの不具合または他の何らかの状況であってデータ消失またはサービス中断に至るおそれのある一切のものが含まれますが、これらに限定されません。法域によっては、派生的損害または付随的損害についての責任の排除または制限が認められていないことがあります。そのため、上記制限は、当該国または法域において適用法上許容される最大限の範囲に限定されるものとします。 ',

    'service_box_tit6': '6.保証の排除',

    'service_box_6': '対象サービスおよびそのコンテンツは、「現状有姿」にてお客様ご自身のリスク負担により提供されるものです。法律上許容される最大限の範囲で、KRAFTONは、書面もしくは口頭または明示、黙示もしくは制定法のいずれによるかにかかわらず一切の保証または条件を本書により明示的に否認します。これには、権原、非侵害、商品性、平穏享受、正確性または特定目的適合性に関する一切の黙示的保証も含みますが、これらに限定されません。<br/>上記のいずれも制限することなく、KRAFTONは、KRAFTONの対象サービスの運営における継続性、エラー不存在、安全性またはウイルス不存在のいずれも、保証しません。州または国によっては、黙示的保証の否認が認められないことがあり、その場合においては、上記の否認がお客様に適用されないことがあります。この保証は、具体的な法的権利をお客様に付与するものです。また、お客様は、州または国によって異なる他の法的権利を有することもあります。 ',

    'service_box_tit7': '7.有効期間および終了',
    
    'service_box_7': '本規約は、お客様またはKRAFTONのいずれかにより解約されるまでは、有効であるものとします。KRAFTONおよびユーザーは、事前通知なしにいつでも本規約を終了させることができるものとします。KRAFTONによる終了は、KRAFTONの単独の裁量によりいつでも効力を生じます。お客様は、対象サービスを利用しないことにより本規約を解約できるものとします。第4条（権利帰属）、第5条（責任の制限、補償）、第6条（保証の排除）、第7条（有効期間および終了）、第8条（苦情対応および紛争解決）、第9条（準拠法）、第10条（クラスアクションの放棄）および第12条（その他のポリシー）は、本規約の終了後も存続するものとします。',

    'service_box_tit8': '8.苦情対応および紛争解決',

    'service_box_8': 'お客様とKRAFTONとの間で紛争が生じた場合に当社の目指すところは、当該紛争を迅速に解決するための中立的で費用効果の高い手段をお客様に提供することにあります。そのため、法律により禁止されている場合および範囲を除き、対象サービスの利用により、お客様およびKRAFTONは、10,000米ドルまたはそれに相当する金額に満たない請求の場合に、当社およびお客様の同意により選定された双方合意済みの仲裁人1名を通じて実施される個別形式での仲裁の利用について合意したことになります。個別形式での仲裁とは、すなわち、お客様がご自身の請求内容について判事および陪審員のいずれによる判断を求めないとともに当該判断を受ける権利を放棄すること、また、クラス形式、併合形式または代表形式での法的手続に参加できないことを、意味するものです。本来であれば当社およびお客様が裁判所において有したであろう他の権利（ディスカバリーおよび上訴に関する権利も含みます）は、仲裁においては利用できないかまたは限定されたものとなります。かかる紛争のいずれも、選定された仲裁人による拘束力のある仲裁であってその時点で有効な当該仲裁人の規則に基づくものに付託されるものとし、当該仲裁は、両当事者により合意される1名の仲裁人によるものとします。',

    'service_box_tit9': '9.準拠法',
    
    'service_box_9': '本規約は、大韓民国法により解釈および規律されるものとします。本規約に関係する訴訟のいずれも、韓国民事訴訟法などの関連法令に基づいて裁判所の裁判管轄に服するものとします。対象サービスのお客様による利用場所が韓国外である場合には、他の法律が適用されることもあります。この場合においても、現地の適用法令が本契約に影響を及ぼすのは、該当の法域により必要とされる範囲に限られるものとし、本規約は、可能な限り本規約の規定内容が有効となるように解釈されるものとします。お客様は、上記の現地法令の適用がある限りにおいて一切の現地法令を遵守する必要があります。',

    'service_box_tit10': '10.クラスアクションの放棄',

    'service_box_10': 'お客様は、対象サービスまたは本契約のいずれに関するクラスアクション、代表訴訟、私的司法長官訴訟または集団仲裁（これらに限定されません）のいずれにも参加しない旨に、同意します。また、お客様は、本契約および他のすべての訴訟または仲裁における全当事者の同意を得た場合を除き、対象サービスまたは本契約に関するいかなる訴訟または仲裁についてであれ他の訴訟または仲裁との併合を申し立てない旨に、同意します。',

    'service_box_tit11': '11.著作権表示',

    'service_box_11': 'お客様は、KRAFTONからの何らかの素材および/またはKRAFTONブランドのウェブサイトが著作権法に基づくお客様の著作権保護対象物を侵害していると考えるに至った場合には、KRAFTONの指名を受けた下記代理人に対し侵害通知を行うことができるものとします。また、お客様による通知の有効性を確保するためには、当該通知に以下の情報を含める必要があります。',
    
    'service_box_11-2': '(a) 侵害品として主張されている素材を当社が特定できるようにするために十分な詳細情報。<br/>(b) お客様の連絡先情報。これには、お客様の住所および電子メールアドレスも含みます。<br/>(c) 争いの対象となっている著作物が著作権者、その代理人または法律のいずれによっても許可されていないとお客様が誠実に確信している旨の表明。<br/>(d) 通知内容が正確なものである旨、および侵害を受けたと主張されている排他的権利についてその権利者を代理する権限をお客様が有している旨を内容とする表明であって、それが偽りであった場合には処罰を受けることを前提とするもの。<br/>(e) お客様の直筆署名または電子署名。 ',

    'service_box_11-3': '当社の指定代理人の連絡先情報は、以下のとおりです。',

    'service_box_11-4': '•	KRAFTON, Inc.<br/>•	担当部署：Legal Affairs Department Agent<br/>•	Tower, 117, Bundangnaegok-ro, Bundang-gu, Seongnam-si, Gyeonggi-do, Republic of Korea.<br/>•	電子メール：privacy@krafton.com ',
    
    'service_box_tit12': '12.その他のポリシー',

    'service_box_12': '1) KRAFTONは、ユーザーの利益保護および秩序の維持のため、プライバシーポリシーを用いることにより、利用規約にはない特定の詳細内容を定めることがあります。<br/>2) 利用規約で定められた条件への同意により、お客様は、プライバシーポリシーに記載の条件に拘束される旨についても同意したことになります。<br/>3) プライバシーポリシーは、KRAFTONのウェブサイト上でいつでもご覧いただけます。<br/>本利用規約は、ユーザーの便宜のために他言語に翻訳されています。英語版と他の版との間に矛盾がある場合には、英語版が優先するものとします。ただし、韓国のユーザーについては韓国語版利用規約が優先するものとします。',

    'service_box_tit13': '',
    'service_box_13': '',

    'service_box_tit14': '',
    'service_box_14': '',

    'service_box_tit15': '',
    'service_box_15': '',

    'service_box_tit16': '',
    'service_box_16': '',

    //메타데이터
	'meta-title': 'PUBG : NEW STATE',
    
	//페이스북
	'facebook-title': 'PUBG : NEW STATE \nThe Original Battle Royale',
	'facebook-textarea':'予約注文受付中！',

	'facebook-youtube-title': 'PUBG : NEW STATE \nThe Original Battle Royale',
	'facebook-youtube-textarea':'予約注文受付中！',

    //트위터 내용
	'tweet-text':'The Original Battle Royale\n予約注文受付中！\n',
    
};