$.lang.kr = {

    

    'main_top_tit': 'THE ORIGINAL BATTLE ROYALE',

    'main_preorder': '사전예약하기',
    'main_top_btn1': '<span>사전예약하기</span>',
    'main_top_btn2': '<span>트레일러 보기</span>',
    'main_top_btn3': '<span>팔로우하기</span>',

    'main_benefits_1': '사전예약 한정',
    'main_benefits_2': '특별 혜택',
    'main_benefits_3': '사전예약 참여시 한정 차량 스킨 (영구제) 지급',
    'main_benefits_4': '2021.02.25~정식 오픈 전까지',

    'main_trailer_1': '트레일러',
    'main_trailer_2': 'PUBG : NEW STATE',
    'main_trailer_3': 'Be Original <br class="hide_mobile"/>PUBG Studio.에서 개발한 PUBG : NEW STATE',
    'main_trailer_share': '공유하기',

    'main_sns_1': '공식 SNS 채널 오픈',
    'main_sns_2': '<b>PUBG : NEW STATE</b> 공식 SNS 채널을 구독하고 <br class="hide_mobile"/>최신 정보와 이벤트를 가장 먼저 확인 하세요! ',

    'main_snsbtn_1': '좋아요',
    'main_snsbtn_2': '팔로우',
    'main_snsbtn_3': '구독하기',

    'main_trailer_video': '<iframe id="player" width="560" height="315" src="https://www.youtube.com/embed/grZJJ7oAB5Q" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>',

    'menu1': '메인',
    'menu2': '사전예약',
    'menu3': '트레일러',
    'menu4': '소셜 미디어',
    
    'footer_1': '이용약관',
    'footer_2': '개인정보 처리방침',
    'footer_3': '사업 제휴 문의',

    'footer_right': '<img src="/asset/img/ft_teen.png" alt="" />',

    'cookies': '해당 사이트는 최적의 경험을 할 수 있도록 쿠키를 활용합니다. ',
    'cookies2': '더 알아보기',
    
    'snspopup1': 'PUBG: NEW STATE 소식을 <br />많은 친구들에게 알려 주세요!',
    'snspopup2': '복사 되었습니다. <br/>원하는 곳에 붙여넣기 해주세요.',
    'snspopup3': '확인하기',
    'snspopup4': 'iOS 사전예약은 추후 오픈 예정 입니다.',

    'list_en': '영어',  
    'list_de': '독일어',  
    'list_ar': '아랍어',  
    'list_es': '스페인어(스페인)',  
    'list_mx': '스페인어(멕시코)',  
    'list_fr': '프랑스어(프랑스)',  
    'list_hi': '힌디어',  
    'list_id': '인도네시아어',  
    'list_it': '이탈리아어',  
    'list_jp': '일본어',  
    'list_kr': '한국어',  
    'list_ms': '말레이어',  
    'list_br': '포르투갈어(브라질)',  
    'list_pt': '포르투갈어(포르투갈)',  
    'list_ru': '러시아어',  
    'list_th': '태국어',  
    'list_tr': '터키어',  
    'list_hans':'중국어(간체)',  
    'list_hant': '중국어(번체)', 
    'list_vi': '베트남어',   

    
    //privacy
    'privacy_tit': '배틀그라운드: NEW STATE 개인정보 처리방침',
    'privacy_date': ' ',
    'privacy_top': '㈜크래프톤(이하 ‘회사’)은 이용자의 개인정보를 적극적으로 보호하며, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」, 「개인정보 보호법」 등 관련 법령상의 개인정보 보호 규정을 준수하고 있습니다. 회사는 본 개인정보 처리방침을 통하여 이용자의 개인정보가 어떠한 목적과 방식으로 수집, 이용되고 있으며, 이용자의 개인정보 보호를 위해 회사가 어떠한 조치를 취하고 있는지 알려드리고자 합니다.',
    

    'privacy_box_tit1': '1.	개인정보의 처리 목적',

    'privacy_box_1': '회사는 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적 이외의 용도로는 사용되지 않으며, 처리 목적이 변경될 시에는 이를 안내하고 동의 받습니다. <br/>- 기술적 문제 해결 및 서비스 환경 개선 <br/>- 서비스 이용기록과 접속 기록 분석, 서비스 이용에 대한 통계, 서비스 분석 및 통계 ',

    'privacy_box_tit2': '2.	수집하는 개인정보의 항목 및 수집방법 ',
    
    'privacy_box_2': '①	사전예약 홈페이지에서는 이용자의 개인정보를 직접적으로 수집 및 처리하지 않습니다. <br/>②	다만, 회사는 이용자의 서비스 이용 과정에서 다음과 같은 정보를 자동으로 수집할 수 있습니다.<br/>- IP 주소, 쿠키, 서비스 이용 기록, 기기 정보 등',

    'privacy_box_tit3': '3.	개인정보의 제3자 제공 ',

    'privacy_box_3': '회사는 이용자의 개인정보를 1.개인정보의 처리 목적에서 명시한 범위 내에서만 처리하며, 원칙적으로는 이용자의 개인정보를 제3자에게 제공하지 않습니다. 다만 아래의 경우에는 예외로 합니다. <br/>① 이용자로부터 별도의 동의를 받은 경우 <br/>② 다른 법률에 특별한 규정이 있는 경우 ',

    'privacy_box_tit4': '4. 개인정보의 보유 및 이용기간',

    'privacy_box_4': '회사는 이용자의 개인정보를 고지 및 동의 받은 기간 동안 보유하고 이용하며, 개인정보의 수집 및 이용목적이 달성되거나 보유기간 만료, 이용자의 수집 및 이용 동의 철회 시 지체 없이 파기하는 것을 원칙으로 합니다. 다만, 이용자에게 개인정보 보관기간에 대해 별도로 동의를 받은 경우 또는 법령에서 일정 기간 정보 보관 의무를 부과하는 경우에는 해당 사유 종료 시까지 개인정보를 보유 및 이용할 수 있습니다.<관련 법령에 의한 개인정보 보유>',
    
    'privacy_box_tit5': '5. 개인정보 처리 위탁 및 국외 이전 ',

    'privacy_box_5': '회사는 클라우드 서버 운영 및 관리와 사전예약에 대한 서비스를 원활하게한 제공하기 위해 다음과 같이 개인정보의 처리를 외부 전문업체에 위탁, 운영하고 있으며, 해당 수탁업체에 대하여 개인정보의 안전한 관리를 위해 사항을 규정하고 있습니다. 이 중, 일부 위탁 업무는 관련 개인정보를 국외로 이전하여 처리됩니다.',

    'privacy_box_tit6': '6. 개인정보 파기 방법',

    'privacy_box_6': '회사는 원칙적으로 개인정보의 보유기간이 경과했거나 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.<br/>① 이용자가 입력한 정보는 보유기간이 경과했거나 처리목적이 달성된 후 내부 방침 및 관련 법령에 따라 파기합니다.<br/>② 개인정보를 파기할 때에는 다음의 방법으로 파기합니다.<br/>- 전자적 파일 형태인 경우: 복원이 불가능한 방법으로 영구삭제<br/>- 전자적 파일의 형태 외의 기록물, 인쇄물, 서면, 그 밖의 기록매체인 경우: 파쇄 또는 소각 ',

    'privacy_box_tit7': '7. 이용자 및 법정대리인의 권리와 행사방법',
    
    'privacy_box_7': '① 이용자 및 법정대리인은 등록되어 있는 이용자 본인 혹은 당해 만 14세 미만자의 개인정보와 관련하여, 언제든지 회사에 열람, 정정, 처리 제한, 동의 철회 등 법률에서 정한 권리를 행사할 수 있습니다.<br/>② 제1항에 따른 권리 행사는 회사에 대해 서면, 전화, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 회사는 이용자의 요청이 있는 경우 지체없이 필요한 조치를 취하겠습니다. 다만, 관련 법령에서 정하는 사유에 해당하는 경우 조치를 거절 또는 제한하거나 연기할 수 있습니다. <br/>③ 이용자가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정정 또는 삭제를 완료할 때까지 해당 개인정보를 이용하거나 제3자에게 제공하지 않습니다.<br/> ④ 제1항에 따른 권리 행사는 이용자의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 처리 방법에 관한 고시 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.',

    'privacy_box_tit8': '8. 개인정보 자동 수집 장치의 설치∙운영 및 거부에 관한 사항 ',

    'privacy_box_8': '① 회사는 이용자에게 개별적인 맞춤서비스를 제공하기 위해 ‘쿠키(cookie)’를 사용합니다. 쿠키란 회사의 웹사이트 운영에 이용되는 서버가 이용자의 브라우저에 보내는 아주 작은 텍스트 파일로, 이용자의 컴퓨터 하드디스크에 저장됩니다. 이용자는 웹브라우저 설정을 통해 쿠키를 허용하거나 거부할 수 있습니다. 다만, 이용자가 쿠키 설치를 거부할 경우 일부 서비스 제공에 어려움이 있을 수 있습니다.<br/>- Internet Explorer: 웹브라우저 상단의 [도구] → [인터넷 옵션] → [개인정보] → [고급] 메뉴를 통해 설정<br/>- Chrome: 웹브라우저 우측 상단의 [⋮] → [설정] → [개인정보 및 보안] → [사이트 설정] → [쿠키 및 사이트 데이터] 메뉴를 통해 설정<br/>② 회사는 이용자에게 적합하고 보다 유용한 서비스를 제공하기 위해 구글 애널리틱스와 페이스북에서 제공하는 웹 수집 도구인 픽셀(Pixel)을 이용하고 있습니다. 구글 애널리틱스, 페이스북 픽셀은 쿠키를 통하여 당사 웹사이트 이용자의 행태정보를 수집하게 되며, 이 경우 이용자 개인을 식별할 수 없는 비식별정보만이 수집됩니다. 그럼에도 이용자는 부가기능 설치 또는 웹브라우저의 쿠키 설정 거부를 통해 구글 애널리틱스, 페이스북 픽셀의 쿠키 이용을 거부할 수 있습니다. <br/>- 구글 애널리틱스 차단 브라우저 부가기능의 설치(https://tools.google.com/dlpage/gaoptout)<br/>- 이스북 플랫폼 내 광고 설정 변경 또는 옵트 아웃 프로그램 활용(https://optout.aboutads.info/?c=2&lang=EN) ',

    'privacy_box_tit9': '9. 개인정보의 안전성 확보조치에 관한 사항',
    
    'privacy_box_9': '회사는 이용자의 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 최선의 기술적, 관리적, 물리적 보호조치를 다하고 있습니다. 다만, 회사가 개인정보보호 의무를 다 하였음에도 불구하고 이용자 본인의 부주의나 인터넷 상의 문제로 개인정보가 유출되어 발생한 문제에 대해 회사는 일체의 책임을 지지 않습니다.<br/>① 기술적 조치<br/>- 이용자의 개인정보는 암호화된 통신구간을 이용하여 전송하고, 비밀번호 등 중요정보는 암호화하여 보관<br/>- 해킹이나 컴퓨터 바이러스 등에 의해 이용자의 개인정보가 유출되거나 훼손되는 것을 막기 위해 외부로부터 접근이 통제된 구역에 시스템 설치, 개인정보의 훼손에 대비한 수시적 자료 백업, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 유출되거나 손상되지 않도록 방지<br/>- 개인정보처리 시스템에 대한 접근 통제, 내부 절차를 거쳐 최소한의 개인정보취급자에게 접근 권한부여<br/>② 관리적 조치<br/>- 개인정보의 안전한 처리를 위한 내부 관리계획 수립 및 시행<br/>- 개인정보보호 전담 조직 운영 및 이용자 개인정보 보호 의무를 올바르게 준수할 수 있도록 기술적/관리적 보호조치를 상시 수행<br/>- 개인정보취급자를 최소한으로 유지하고 보안서약서와 정기적인 교육 및 캠페인을 통하여 사람에 의한 정보유출 사전 방지<br/>③ 물리적 조치<br/>- 개인정보를 보관하고 있는 개인정보시스템의 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영<br/>- 개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관',

    'privacy_box_tit10': '10. 개인정보 보호책임자 및 권익침해 구제방법',

    'privacy_box_10': '① 회사는 이용자의 개인정보를 보호하고 개인정보와 관련된 불만을 처리하기 위하여 아래와 같이 개인정보 보호 책임자를 두고 있습니다.<br/>- 이름: 이석찬<br/>- 이메일: privacy@pubg.com<br/>② 기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br/>- 개인정보침해신고센터(http://privacy.kisa.or.kr / 국번없이 118)<br/>- 개인정보분쟁조정위원회(http://www.kopico.go.kr / 국번없이 1833-6972)<br/>- 대검찰청 사이버수사과(http://www.spo.go.kr / 국번없이 1301)<br/>- 경찰청 사이버안전국(http://cyberbureau.police.go.kr / 국번없이 182)',

    'privacy_box_tit11': '11. 개정 전 고지의무',

    'privacy_box_11': '회사가 본 개인정보 처리방침을 변경할 경우에는 시행 일자 및 개정내용을 명시하여 시행일 7일 이전부터 공지합니다. 다만, 이용자의 권리에 중대한 변경이 있을 경우에는 30일 이전부터 공지합니다.',
    
    'privacy_box_tit12': '12. 부칙',

    'privacy_box_12': '본 개인정보처리방침은 2021년 02월 25일부터 시행합니다. ',

    //service
    'service_tit': '[배틀그라운드: NEW STATE]  웹사이트 이용약관',
    'service_date': ' ',
    'service_top': '',


    'service_box_tit1': '제1조 (목적)',

    'service_box_1': '이 약관은 ㈜크래프톤(이하 “회사”)가 온라인으로 제공하는 웹사이트(“[newstate.pubg.com] ”) 등 제반 서비스(이하 “서비스”)의 이용과 관련하여 회사와 이용자 간의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.',

    'service_box_tit2': '제2조 (용어의 정의)',
    
    'service_box_2': '① 이 약관에서 사용하는 정의는 다음과 같습니다.',

    'service_box_2-2': '1.	“회사”라 함은 온라인을 통하여 서비스를 제공하는 사업자를 의미합니다.<br/>2.	“이용자”라 함은 회사가 제공하는 서비스를 이용하는 자를 의미합니다.',

    'service_box_2-3': '② 이 약관에서 사용하는 용어의 정의는 제1항 각호에서 정하는 것을 제외하고는 관계법령 및 기타 일반적인 상관례에 의합니다.',

    'service_box_tit3': '제3조 (회사정보 등의 제공)',

    'service_box_3': '① 회사는 다음 각 호의 사항을 웹사이트에 게시하여, 이용자가 이를 쉽게 알 수 있도록 합니다.<br/>1.	상호 및 대표자의 성명<br/>2.	영업소 소재지 주소(이용자의 불만을 처리할 수 있는 곳의 주소를 포함한다)<br/>3.	전화번호 및 전자우편주소<br/>4.	사업자등록번호, 통신판매업 신고번호<br/>5.	개인정보 처리방침<br/>6.	이용약관 ',

    'service_box_tit4': '제4조 (약관의 효력 및 개정)',

    'service_box_4': '①	회사는 이 약관의 내용을 이용자가 알 수 있도록 웹사이트에 게시하는 방법으로 이용자에게 공지함으로써 효력이 발생합니다.<br/><br/>②	회사는 이용자가 회사와 이 약관의 내용에 관하여 질의 및 응답을 할 수 있도록 조치를 취합니다.<br/>③	회사는 이용자가 약관의 내용을 쉽게 알 수 있도록 작성하고 회사의 면책사항 및 이용자에 대한 피해보상 등과 같은 중요한 내용을 이용자가 쉽게 이해할 수 있도록 굵은 글씨 등으로 처리합니다.<br/>④	회사는 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「게임산업진흥에 관한 법률」, 「정보통신망이용촉진 및 정보보호 등에 관한 법률」, 「콘텐츠산업진흥법」 등 관련 법령에 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.<br/>⑤	회사가 약관을 개정할 경우에는 적용일자 및 개정내용, 개정사유 등을 명시하여 그 적용일자로부터 최소한 7일 이전(이용자에게 불리하거나 중대한 사항의 변경은 30일 이전)부터 그 적용일자 경과 후 상당한 기간이 경과할 때까지 웹사이트의 초기화면 또는 초기화면의 팝업 등을 통해 이용자가 알기 쉽게 공지합니다.<br/>⑥	이용자는 제5항에 따라 개정된 약관을 확인할 책임이 있으며, 개정된 약관에도 불구하고 회사가 제공하는 서비스를 이용하는 경우 개정된 약관에 동의하는 것으로 간주할 수 있습니다.<br/>⑦	이용자가 개정약관의 적용에 동의하지 않는 경우 이용자는 서비스의 이용을 중단함으로써 서비스 이용계약을 해지할 수 있습니다. ',
    
    'service_box_tit5': '제5조 (약관 외 준칙)',

    'service_box_5': '이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 「전자상거래 등에서의 소비자보호에 관한 법률」,「약관의 규제에 관한 법률」,「게임산업진흥에 관한 법률」,「정보통신망이용촉진 및 정보보호 등에 관한 법률」,「콘텐츠산업진흥법」 등 관련 법령에 따릅니다.',

    'service_box_5-2': ' ',

    'service_box_5-3': ' ',

    'service_box_5-4': ' ',

    'service_box_5-5': ' ',

    'service_box_tit6': '제6조 (개인정보의 보호 및 관리)',

    'service_box_6': '①	회사는 관계 법령이 정하는 바에 따라 전화번호를 포함한 이용자의 개인정보를 보호하기 위해 노력합니다. 이용자 개인정보의 보호 및 사용에 대해서는 관계법령 및 회사가 별도로 고지하는 개인정보 처리방침이 적용됩니다.<br/><br/>②	서비스의 일부로 제공되는 개별 서비스를 제외한 것으로서 웹사이트 및 서비스별 웹사이트에서 단순히 링크된 제3자 제공의 서비스에 대하여는 회사의 개인정보 처리방침이 적용되지 않습니다.<br/>③	회사는 이용자의 귀책사유로 인하여 노출된 이용자의 전화번호를 포함한 모든 정보에 대해서 일체의 책임을 지지 않습니다. ',

    'service_box_tit7': '제7조 (회사의 의무)',
    
    'service_box_7': '①	회사는 관련 법령을 준수하고, 이 약관이 정하는 권리의 행사와 의무의 이행을 신의에 따라 성실하게 합니다.<br/>②	회사는 이용자가 안전하게 서비스를 이용할 수 있도록 개인정보 보호를 위해 보안시스템을 갖추어야 하며 개인정보 처리방침을 공시하고 준수합니다. 회사는 이 약관 및 개인정보 처리방침에서 정한 경우를 제외하고는 이용자의 개인정보가 제3자에게 공개 또는 제공되지 않도록 합니다.<br/>③	회사는 계속적이고 안정적인 서비스의 제공을 위하여 서비스 개선을 하던 중 설비에 장애가 생기거나 데이터 등이 멸실된 때에는 천재지변, 비상사태, 현재의 기술로는 해결이 불가능한 결함 및 장애 등 부득이한 사유가 없는 한 지체 없이 이를 수리 또는 복구하도록 최선의 노력을 다합니다. ',

    'service_box_tit8': '제8조 (이용자의 의무)',

    'service_box_8': '이용자는 다음 행위를 하여서는 안 됩니다.<br/><br/>①	타인의 정보도용<br/>②	회사의 임직원, 운영자, 기타 관계자를 사칭하는 행위<br/>③	회사가 게시한 정보의 변경<br/>④	회사와 기타 제3자의 저작권 등 지적재산권에 대한 침해<br/>⑤	회사 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위<br/>⑥	기타 관련 법령에서 금지하거나 선량한 풍속 기타 사회통념상 허용되지 않는 행위<br/>이용자는 이 약관의 규정, 이용안내 및 서비스와 관련하여 공지한 주의사항, 회사가 통지하는 사항 등을 확인하고 준수할 의무가 있습니다. ',

    'service_box_tit9': '제9조 (서비스의 제공 및 중단 등)',
    
    'service_box_9': '①	서비스의 이용시간은 연중무휴, 1일 24시간으로 함을 원칙으로 합니다.<br/><br/>②	제1항에도 불구하고, 다음 각 호의 어느 하나에 해당하는 경우에는 일정한 시간동안 서비스가 제공되지 아니할 수 있으며, 해당 시간 동안 회사는 서비스를 제공할 의무가 없습니다.<br/>③	<br/> 1.	컴퓨터 등 정보통신설비의 보수점검, 교체, 정기점검을 위하여 필요한 경우<br/> 2.	해킹 등의 전자적 침해사고, 통신사고, 이용자들의 비정상적인 서비스 이용행태, 미처 예상하지 못한 서비스의 불안정성에 대응하기 위하여 필요한 경우<br/> 3.	관련 법령에서 특정 시간 또는 방법으로 서비스 제공을 금지하는 경우<br/> 4.	천재지변, 비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 제공이 불가능할 경우<br/> 5.	회사의 분할, 합병, 영업양도, 영업의 폐지 등 회사의 경영상 중대한 필요에 의한 경우<br/><br/>④	회사는 회사가 제공하는 무료서비스 이용과 관련하여 이용자에게 발생한 어떠한 손해에 대해서도 책임을 지지 않습니다. 다만, 회사의 고의 또는 중대한 과실로 인하여 발생한 손해의 경우는 제외합니다. ',

    'service_box_tit10': '제10조 (저작권 등의 귀속)',

    'service_box_10': '①	서비스 내 회사가 제작한 콘텐츠에 대한 저작권 기타 지적재산권은 회사의 소유입니다.<br/>②	이용자는 회사가 제공하는 서비스를 이용함으로써 얻은 정보 중 회사 또는 제공업체에 지적재산권이 귀속된 정보를 회사 또는 제공업체의 사전승낙 없이 복제, 전송, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안 됩니다. ',

    'service_box_tit11': '제11조 (손해배상)',

    'service_box_11': '①	회사가 고의 또는 중과실로 이용자에게 손해를 끼친 경우, 손해에 대하여 배상할 책임이 있습니다.<br/>②	이용자가 본 약관을 위반하여 회사에 손해를 끼친 경우, 이용자는 회사에 대하여 그 손해에 대하여 배상할 책임이 있습니다. ',
    
    'service_box_11-2': ' ',

    'service_box_11-3': ' ',

    'service_box_11-4': ' ',
    
    'service_box_tit12': '제12조 (회사의 면책)',

    'service_box_12': '①	회사는 전시, 사변, 천재지변, 비상사태, 현재의 기술로는 해결이 불가능한 기술적 결함 기타 불가항력적 사유로 서비스를 제공할 수 없는 경우에는 책임이 면제됩니다.<br/>②	회사는 이용자의 귀책사유로 인한 서비스의 중지, 이용장애 및 계약해지에 대하여 책임이 면제됩니다.<br/>③	회사는 기간통신 사업자가 전기통신서비스를 중지하거나 정상적으로 제공하지 아니하여 이용자에게 손해가 발생한 경우에 대해서 회사의 고의 또는 중대한 과실이 없는 한 책임이 면제됩니다.<br/>④	회사는 사전에 공지된 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 서비스가 중지되거나 장애가 발생한 경우에 대해서 회사의 고의 또는 중대한 과실이 없는 한 책임이 면제됩니다.<br/>⑤	회사는 이용자의 기기 환경으로 인하여 발생하는 제반 문제 또는 회사의 고의 또는 중대한 과실이 없는 한 네트워크 환경으로 인하여 발생하는 문제에 대해서 책임이 면제됩니다.<br/>⑥	회사는 이용자 또는 제3자가 서비스 내 또는 웹사이트 상에 게시 또는 전송한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 대해서는 회사의 고의 또는 중대한 과실이 없는 한 책임이 면제됩니다.<br/>⑦	회사는 이용자 상호간 또는 이용자와 제3자간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며 이로 인한 손해를 배상할 책임도 없습니다.<br/>⑧	회사가 제공하는 서비스 중 무료서비스의 경우에는 회사의 고의 또는 중대한 과실이 없는 한 회사는 손해배상을 하지 않습니다.<br/>⑨	본 서비스 중 일부의 서비스는 다른 사업자가 제공하는 서비스를 통하여 제공될 수 있으며, 회사는 다른 사업자가 제공하는 서비스로 인하여 발생한 손해 등에 대해서는 회사의 고의 또는 중대한 과실이 없는 한 책임이 면제됩니다.<br/>⑩	회사는 이용자의 기기 오류에 의한 손해가 발생한 경우 또는 신상정보 및 전화번호를 부정확하게 기재하거나 미기재하여 손해가 발생한 경우에 대하여 회사의 고의 또는 중대한 과실이 없는 한 책임이 면제됩니다.<br/>⑪	회사는 관련 법령, 정부 정책 등에 따라 서비스를 제한할 수 있으며, 이러한 제한사항 및 제한에 따라 발생하는 서비스 이용 관련 제반사항에 대해서는 책임이 면제됩니다. ',

     'service_box_tit13': '제13조 (이용자의 고충처리 및 분쟁해결)',
     'service_box_13': '①	회사는 이용자로부터 제기되는 의견이나 불만이 정당하다고 객관적으로 인정될 경우에는 합리적인 기간 내에 이를 신속하게 처리합니다. 다만, 처리에 장기간이 소요되는 경우에는 이용자에게 장기간이 소요되는 사유와 처리일정을 서비스 웹사이트에 공지하거나 전화 또는 서면 등으로 통보합니다.<br/> ②	회사와 이용자간에 분쟁이 발생하여 제3의 분쟁조정기관이 조정할 경우 회사는 이용제한 등 이용자에게 조치한 사항을 성실히 증명하고, 조정기관의 조정에 따를 수 있습니다. ',

     'service_box_tit14': '제14조 (이용자에 대한 통지)',
     'service_box_14': '회사는 이용자 전체에게 통지를 하는 경우 7일 이상 회사의 웹사이트의 초기화면에 게시하거나 팝업화면 등을 제시할 수 있습니다.',

     'service_box_tit15': '제15조 (이용계약의 해지)',
     'service_box_15': '①	본 약관에 따른 이용계약은 이용자와 회사 모두 사전 고지 없이 일방적으로 해지할 수 있습니다. 회사는 언제든지 서비스를 종료함으로써 이용계약을 해지할 수 있으며, 이용자는 서비스의 이용을 중단함으로써 이용계약을 해지할 수 있습니다. <br/>②	제1항에 따라 이용계약이 해지되더라도 제10조 내지 제13조 및 제15조, 재16조는 효력이 존속됩니다. ',

     'service_box_tit16': '제16조 (재판권 및 준거법)',
     'service_box_16': '본 약관은 대한민국 법률에 따라 규율되고 해석되며, 회사와 이용자간에 발생한 분쟁으로 소송이 제기되는 경우, 법령에 정한 절차에 따른 법원을 관할 법원으로 합니다.<br/><br/>부칙<br/>본 이용약관은 2021년 2월 25일부터 시행합니다.  ',

    //메타데이터
	'meta-title': 'PUBG : NEW STATE',
    
	//페이스북
	'facebook-title': 'PUBG : NEW STATE \nThe Original Battle Royale',
	'facebook-textarea':'지금 사전예약에 참여 하세요!',

	'facebook-youtube-title': 'PUBG : NEW STATE \nThe Original Battle Royale',
	'facebook-youtube-textarea':'지금 사전예약에 참여 하세요!',

    //트위터 내용
	'tweet-text':'The Original Battle Royale\n지금 사전예약에 참여 하세요!\n',
	
};