$.lang.ru = {

    'main_top_tit': 'THE ORIGINAL BATTLE ROYALE',

    'main_preorder': 'Предварительный заказ',
    'main_top_btn1': '<span>Предварительный заказ</span>',
    'main_top_btn2': '<span>Смотреть трейлер</span>',
    'main_top_btn3': '<span>Подпишись на нас</span>',

    'main_benefits_1': 'Сделай предзаказ сейчас и получишь',
    'main_benefits_2': 'Эксклюзивные преимущества',
    'main_benefits_3': 'Получи лимитированный скин для автомобиля (постоянный) за предзаказ',
    'main_benefits_4': '2021.02.25 ~ До официального выхода',

    'main_trailer_1': 'Трейлер',
    'main_trailer_2': 'PUBG : NEW STATE',
    'main_trailer_3': 'Будь оригинален <br class="hide_mobile"/>Разработано PUBG Studio PUBG : NEW STATE',
    'main_trailer_share': 'Поделиться',

    'main_sns_1': 'Запуск официальных <br class="hide_mobile"/>каналов в социальных сетях',
    'main_sns_2': '<b>PUBG : NEW STATE</b> Подпишись на официальные каналы в социальных сетях, <br class="hide_mobile"/>чтобы сразу узнавать о последних обновлениях и событиях!',

    'main_snsbtn_1': 'Нравится',
    'main_snsbtn_2': 'Следить',
    'main_snsbtn_3': 'Подписаться',

    'main_trailer_video': '<iframe id="player" width="560" height="315" src="https://www.youtube.com/embed/grZJJ7oAB5Q" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>',

    'menu1': 'ГЛАВНАЯ',
    'menu2': 'Предварительный заказ',
    'menu3': 'Трейлер',
    'menu4': 'Социальные сети',


    'footer_1': 'Условия предоставления услуг',
    'footer_2': 'Политика Конфиденциальности',
    'footer_3': 'Деловые запросы',

    'footer_right': '<img src="/asset/img/ft_teen.png" alt="" />',

    'cookies': 'Наш сайт использует файлы cookie, чтобы гарантировать максимальное удобство пользователям. ',
    'cookies2': 'Подробности.',
    
    'snspopup1': 'Поделись новостями о<br /><b>PUBG : NEW STATE</b> с друзьями!',
    'snspopup2': 'Успешно скопировано.<br/> Поделись, как тебе удобно!',
    'snspopup3': 'Подтвердить',
    'snspopup4': 'Предварительный заказ для iOS <br class="hide_mobile"/>скоро будет доступен.',

    'list_en': 'English',  
    'list_de': 'German',  
    'list_ar': 'Arabic',  
    'list_es': 'Spanish (Europe)',  
    'list_mx': 'Spanish (Latin America)',  
    'list_fr': 'French (Europe)',  
    'list_hi': 'Hindu',  
    'list_id': 'Indonesian',  
    'list_it': 'Italian',  
    'list_jp': 'Japanese',  
    'list_kr': 'Korean',  
    'list_ms': 'Malay',  
    'list_br': 'Portugese (Latin America)',  
    'list_pt': 'Portugese (Europe)',  
    'list_ru': 'Русский',  
    'list_th': 'Thai',  
    'list_tr': 'Turkish',  
    'list_hans':'Chinese (Simplified)',  
    'list_hant': 'Chinese (Traditional)', 
    'list_vi': 'Vietnamese',   
    
    //privacy
    'privacy_tit': 'Политика конфиденциальности PUBG : NEW STATE',
    'privacy_date': 'Дата вступления в силу: 25.02.2021',
    'privacy_top': 'Компания KRAFTON, Inc. и/или ее аффилированные лица (далее — «KRAFTON», «мы» и производные формы, «Компания») — компании, предоставляющие игры (далее — «Игры») и связанные с ними услуги, включая, в частности, веб-сайт предварительной регистрации (далее — «Сайт(-ы) или «Служба(-ы)»). Мы храним и обрабатываем личную информацию (далее — «информация») о вас (далее — «вы», «пользователь» или «игрок»). Мы соблюдаем все применимые законы о защите информации и стремимся защищать права игроков посредством применения Политики конфиденциальности, соответствующей применимому законодательству и нормативно-правовым актам. Эта Политика конфиденциальности описывает то, как мы собираем, используем, обрабатываем и раскрываем информацию о вас в течение периода правоотношений между нами и после его окончания.',
   

    'privacy_box_tit1': '1. Какую информацию мы собираем',

    'privacy_box_1': 'Мы собираем информацию о вас и используемых вами Службах. В целях заключения или исполнения договора с вами (например, чтобы предоставить Службу по вашему запросу) также может потребоваться определенная информация. Если от вас не поступает какая-либо информация, это может привести к тому, что мы не сможем предоставить запрошенные услуги или продукты. Собираемая нами о вас информация разделяется на три различные категории: 1) сведения, получаемые непосредственно от вас; 2) информация, собираемая автоматически; 3) информация, получаемая от третьих лиц. <br/>1) Сведения, получаемые непосредственно от вас<br/>Непосредственно от вас мы информацию не получаем. <br/>2) Информация, собираемая автоматически <br/>Автоматически мы собираем определенную информацию, когда вы участвуете в наших службах. Информация, которую мы собираем автоматически, может быть различных типов, но, как правило, включает следующее:<br/>- информация об устройстве (операционная система, ее версия, разрешение экрана, тип и настройки браузера и т. д.);<br/>- IP-адрес;<br/>- ваши действия при просмотре веб-страниц во время использования Служб.<br/>3) Информация, получаемая от третьих лиц<br/>Информацию от третьих лиц мы не получаем.  ',

    'privacy_box_tit2': '2. Как мы используем вашу информацию',
    
    'privacy_box_2': 'Мы используем собранную информацию для различных целей, которые в основном сводятся к предоставлению Службы пользователям. К этим целям относятся:<br/>- решение технических проблем и повышение качества Службы;<br/>- отслеживание моделей использования и анализ тенденций пользователей, составление статистики использования службы.<br/>В большинстве случаев обработка вашей информации оправдана по изложенным далее причинам:<br/>- обработка необходима для исполнения договора с вами или принятия мер для заключения с вами договора по вашему запросу. В большинстве случаев мы обрабатываем вашу информацию для исполнения заключенного с вами договора. Например, по мере использования вами нашей Службы мы используем вашу информацию, чтобы вести вашу учетную запись и ваш профиль, а также предоставлять вам Службу и техническую поддержку;<br/>- обработка выполняется в соответствии с нашими законными интересами, перед которыми у ваших интересов и основополагающих прав нет преимущества. Мы можем использовать вашу информацию, если в этом у нас есть законная заинтересованность. Один из наших законных интересов — использовать данные о пользователях и посетителях веб-сайтов, чтобы предоставлять и совершенствовать нашу Службу и осуществлять связанную с этим хозяйственную деятельность. Мы также можем анализировать поведение пользователей в наших Службах, чтобы непрерывно их совершенствовать. Мы предоставляем предложения, которые, по нашему мнению, могут вас заинтересовать, и обрабатываем информацию в административных целях, в целях обнаружения мошенничества и в других законных целях;<br/>- обработка нам необходима для исполнения соответствующих обязательств, возложенных на нас законодательством. Например, мы можем обрабатывать вашу информацию в целях соблюдения применимых правил бухгалтерского учета, требующих хранения бухгалтерских регистров и обязательного раскрытия информации правоохранительным органам;<br/>- вы предоставили согласие на обработку информации. Периодически мы можем запрашивать ваше согласие для использования вашей информации в определенных конкретных целях. Вы можете отозвать свое согласие в любое время, что не повлияет на законность обработки, которая выполняется на основании согласия, предоставленного до его отзыва. Сделать это можно, обратившись к нам по адресу, указанному в этой Политике конфиденциальности.',

    'privacy_box_tit3': '3. Передача вашей информации',

    'privacy_box_3': 'Мы не передаем какую-либо информацию какому-либо третьему лицу без вашего согласия, за исключением случаев, предусмотренных законодательством.',

    'privacy_box_tit4': '4. Файлы cookie и родственные технологии ',

    'privacy_box_4': 'Мы используем файлы cookie и другие технологии для сбора демографической информации, индивидуальной настройки вашего взаимодействия с Сайтом, отслеживания рекламы и осуществления других мероприятий. Файлы cookie — это очень маленькие текстовые файлы, которые отправляются браузеру пользователей сервером, используемым для размещения веб-сайтов Компании. Эти файлы хранятся на жестких дисках компьютера пользователя.<br/>Большинство интернет-браузеров позволяют стирать файлы cookie с жесткого диска компьютера, не давать разрешение на использование файлов cookie или получать предупреждение перед сохранением файла cookie. Чтобы узнать больше о том, как управлять файлами cookie, см. инструкцию на экране «Справка» своего браузера. Однако обратите внимание, что если вы заблокируете файлы cookie, некоторые разделы Сайта могут не работать надлежащим образом. <br/>Мы не контролируем файлы cookie сторонних рекламных объявлений. Рекомендуется ознакомиться с политикой конфиденциальности рекламодателей и/или рекламных служб, чтобы узнать об использовании ими файлов cookie и других технологий. Рекламные объявления, которые отображаются на Сайте, могут доставляться вам сторонними рекламными компаниями. Эти компании могут использовать информацию о ваших посещениях этого и других веб-сайтов, чтобы отображать на Сайте и других веб-сайтах рекламу товаров и услуг, которые могут быть вам интересны.<br/>Мы также ведем файлы журнала, которые содержат адреса, построенные на основе протокола Internet Protocol (IP-адреса). IP-адрес — это числовой адрес, который назначается вашему компьютеру поставщиком услуг сети Интернет. Мы пользуемся файлами журнала, чтобы следить за трафиком на Сайте, предоставлять информацию своим рекламодателям, искать и исправлять технические проблемы. Если пользователи злоупотребляют Сайтом, мы можем блокировать их IP-адреса. IP-адреса могут использоваться для установления вашей личности с целью принудительного применения наших Условий обслуживания.<br/>Google® Analytics<br/>Если говорить конкретнее, компания KRAFTON может пользоваться следующими рекламными функциями Google® Analytics и Facebook Pixel. При этом она может собирать информацию, предоставляемую Google®, а вы можете отозвать согласие, деактивировав такие функции в настройках рекламы Google®: повторный маркетинг с использованием Google® Analytics; отчет Display Network Exposure Report; отчет Google® Analytics о демографических характеристиках и интересах пользователей; а также интегрированную службу, которая позволяет собирать данные через Google® Analytics посредством использования рекламных файлов cookie и анонимных идентификаторов. <br/>Более подробная информация о политике конфиденциальности Google опубликована по адресу: https://www.google.com/policies/privacy<br/>Facebook Pixel<br/>Периодически мы можем использовать Facebook Advertising, Facebook Pixel Re-Marketing и сообщения. Это позволяет отслеживать поведение пользователя после щелчка на рекламном объявлении Facebook. Нам это позволяет измерять эффективность рекламы в Facebook. Для нас собираемые данные анонимны, т. е. мы не видим сведения об отдельных пользователях. Однако эти данные хранит и обрабатывает Facebook. Facebook может связать эту информацию с вашей учетной записью Facebook и использовать в собственных рекламных целях в соответствии с Политикой использования данных Facebook https://www.facebook.com/about/privacy/.  ',
    
    'privacy_box_tit5': '5. Международная передача данных',

    'privacy_box_5': 'Мы работаем во всем мире, поэтому можем передавать вашу информацию в другие страны и регионы, где вы расположены, а также хранить или обрабатывать ее в этих странах и регионах. Если мы передаем, храним или обрабатываем вашу информацию, мы примем обоснованные меры для охраны конфиденциальности информации.<br/>Помимо этого, когда мы передаем вашу информацию за пределы Европейского союза (далее — «ЕС») в другие страны, расположенные за пределами ЕС, мы также принимаем меры для того, чтобы режим обращения с вашей информацией был не менее строгим, чем если бы информация оставалась в пределах ЕС. Это включает заключение соглашений о передаче данных с применением стандартных договорных положений, утвержденных Европейской комиссией, или получение вашего прямого согласия. У вас есть право узнать подробности о механизме передачи вашей информации за пределы ЕС по следующему адресу: privacy@pubg.com. Также вы можете обратиться к нашему должностному лицу по защите данных, отправив электронное письмо на адрес DPO@pubg.com. ',

    'privacy_box_tit6': '6. Сохранение и удаление информации',

    'privacy_box_6': 'В принципе, мы удалим вашу информацию без какой-либо задержки после достижения цели ее сбора. Информация, хранимая на бумажных носителях, будет уничтожаться посредством измельчения или сожжения, а информация, хранимая в виде электронной копии, будет удаляться с применением технических мер таким образом, чтобы ее нельзя было воспроизвести. Однако мы можем сохранить вашу информацию даже после закрытия вами своей учетной записи у нас или прекращения предоставления вам Служб, если сохранение вашей информации обоснованно необходимо для выполнения наших обязательств, предусмотренных законодательством, соответствия законным требованиям, урегулирования споров, предотвращения мошенничества, обмана или злоупотребления. Также мы можем принудительно осуществить эту Политику конфиденциальности или какое-либо другое соглашение, которое может быть у нас с пользователем.',

    'privacy_box_tit7': '7. Наша политика в отношении детей',
    
    'privacy_box_7': 'Сознательно мы не собираем, не используем и не передаем какую-либо информацию о детях (как правило, этому определению соответствуют лица в возрасте младше 13 лет в США или младше 16 лет в Европе, или в возрасте, зависящем от страны вашего проживания) без подлежащего проверке согласия родителей, или когда это разрешено законодательством. Если вы родитель или опекун и считаете, что ваш ребенок предоставил нам информацию, вы можете обратиться к нам с запросом на удаление из нашей системы информации вашего ребенка.',

    'privacy_box_tit8': '8. Ссылки и сторонние службы',

    'privacy_box_8': 'Если щелкнуть по ссылке на сторонний веб-сайт, включая, в частности, рекламное объявление, вы покинете наши Службы и перейдете на выбранный вами веб-сайт. Поскольку мы не можем контролировать действия третьих лиц, мы не несем ответственность за какое-либо использование вашей информации такими третьими лицами. Помимо этого, мы не даем гарантии, что они следуют тем же принципам конфиденциальности и безопасности, которым следуем мы. Рекомендуем ознакомиться с политикой конфиденциальности какого-либо стороннего поставщика услуг, у которого вы запрашиваете услуги. При посещении стороннего веб-сайта следует ознакомиться с политикой конфиденциальности этого веб-сайта, прежде чем предоставлять какую-либо информацию.',

    'privacy_box_tit9': '9. Безопасность вашей информации',
    
    'privacy_box_9': 'При защите предоставленной нам информации мы следуем общепринятым стандартам отрасли, как во время ее передачи, так и после ее получения. Однако гарантировать полную безопасность не может ни один метод передачи данных по Интернету или хранения данных в электронном виде. Поэтому, хотя мы стремимся использовать коммерчески обоснованные способы защиты информации, мы не можем гарантировать ее абсолютную безопасность.',

    'privacy_box_tit10': '10. Прочие соглашения, регулирующие использование служб вами',

    'privacy_box_10': 'В дополнение к этой Политике конфиденциальности ваши права и обязанности относительно использования Служб регулируются нашими Условиями обслуживания, какими-либо дополнительными соглашениями и прочей применимой политикой, рекомендациями и требованиями. Настоятельно рекомендуем внимательно ознакомиться с каждым из вышеупомянутых документов, поскольку перед использованием Службы вы обязаны предоставить согласие с обязательностью применения каждого из соглашений.',

    'privacy_box_tit11': '11. Ваши права на неприкосновенность частной жизни',

    'privacy_box_11': 'С учетом ограничений, предусмотренных применимым законодательством, вы имеете право возражать против обработки вашей информации или запросить ограничение ее обработки. Также вы имеете право запросить доступ к своей информации, ее исправление, удаление, перенос и ограничение ее обработки, возразить против обработки и переноса информации, которую мы о вас храним. Чтобы подать запрос для осуществления своих прав или при возникновении другого вопроса, обратитесь к нам посредством отправки электронного письма по адресу, указанному в разделе «Свяжитесь с нами». Мы отвечаем на все запросы, получаемые от физических лиц, желающих осуществить свои права по защите данных, в соответствии с применимым законодательством о защите данных. В некоторых странах, включая ЕС, при возникновении обеспокоенности относительно обработки нами вашей информации у вас есть право подать жалобу компетентному органу по защите данных. Орган по защите данных, которому вы можете подать жалобу, может находиться в месте вашего обычного проживания, работы или нахождения вашего предприятия.<br/>Вы также можете отрегулировать настройки браузера, чтобы блокировать некоторые методы отслеживания ваших действий в Интернете, такие как файлы cookie. (см. раздел 4 выше).<br/>Если вы проживаете в Калифорнии, у вас могут быть дополнительные права. Чтобы узнать подробнее о своих правах на неприкосновенность частной жизни, ознакомьтесь с Уведомлением о конфиденциальности для жителей штата Калифорния. ',
    
    'privacy_box_tit12': '12. Изменения',

    'privacy_box_12': 'По собственному усмотрению и в любое время мы можем вносить изменения в какую-либо часть этой Политики конфиденциальности посредством публикации или отображения измененной Политики конфиденциальности в наших Службах. Мы предоставим вам уведомление надлежащим способом, если эти изменения существенны и если это требуется применимым законодательством. Если вы будете продолжать пользоваться Службой, будет считаться, что вы приняли эти изменения, поэтому часто просматривайте Службу. Ознакомившись с датой «последнего обновления», указанной в верхней части этой политики, вы сможете увидеть, когда политика обновлялась в последний раз.<br/>Для удобства пользователей эта Политика конфиденциальности переводилась на другие языки. Если будут обнаружены какие-либо расхождения между английской версией и другими версиями, версия на английском языке имеет преимущественную юридическую силу и действие. Однако для пользователей в Корее преимущественную юридическую силу и действие будет иметь версия Политики конфиденциальности на корейском языке.',

    'privacy_box_tit13': '13. Обратная связь',

    'privacy_box_13': 'При возникновении каких-либо вопросов об этой Политике конфиденциальности обратитесь к нам, отправив электронное письмо на адрес privacy@pubg.com . Вы также можете написать нам по следующему адресу: 6, 7, 8F, 12, Seocho-daero 38-gil Seocho-gu, Сеул, Республика Корея. Помимо этого, вы можете обратиться к должностному лицу по защите данных, отправив электронное письмо на адрес DPO@pubg.com.',

    //service
    'service_tit': 'УСЛОВИЯ ОБСЛУЖИВАНИЯ НА ОФИЦИАЛЬНОМ ВЕБ-САЙТЕ PUBG : NEW STATE',
    'service_date': 'Дата вступления в силу: 25 февраля 2021 г.',
    'service_top': 'Компания KRAFTON, Inc. (далее — «KRAFTON», «мы» и «нас») предоставляет игровые услуги (совместно именуемые «Сервис» или «Сервисы») через официальный веб-сайт ([newstate.pubg.com] ). Настоящие Условия обслуживания регламентируют отношения между Вами и компанией KRAFTON в процессе предоставления Сервисов (далее — «Условия»), а термин «пользователь», а также местоимение «Вы» и его производные обозначают лицо, подтверждающее согласие с настоящими Условиями. Используя данные Сервисы, Вы подтверждаете свое согласие с обязательным соблюдением настоящих Условий, а если Вы не согласны с данными Условиями, то Вы обязаны прекратить использование Сервисов.',


    'service_box_tit1': '1. ОБНОВЛЕНИЕ СЕРВИСОВ И УСЛОВИЙ',

    'service_box_1': '1) На веб-сайте KRAFTON обеспечивается постоянный доступ к тексту Условий обслуживания. <br/>2) При необходимости, компания KRAFTON может в любой момент внести изменения в настоящие Условия с соблюдением действующих законов и правил.<br/>3) Вы должны регулярно заходить на эту страницу с целью ознакомления с этими изменениями. Продолжая пользоваться Сервисами, Вы подтверждаете свое согласие с изменениями в Условиях. ',

    'service_box_tit2': '2. ЗАПРЕЩЕННОЕ ИСПОЛЬЗОВАНИЕ',
    
    'service_box_2': 'Компания KRAFTON предоставляет Сервисы исключительно для использования в личных, некоммерческих и развлекательных целях. Вы обязуетесь не нарушать условия и положения, оговоренные в настоящих Условиях. Нарушение любого положения настоящего соглашения может стать поводом для временной или постоянной приостановки предоставления Сервисов в соответствии с настоящими Условиями. Вы обязуетесь использовать данные Сервисы в полном или частичном объеме в порядке, соответствующем положениям настоящих Условий, а также ОБЯЗУЕТЕСЬ НЕ:',

    'service_box_2-2': '(a) использовать, рекламировать или каким-либо образом извлекать выгоду из Сервисов в полном или частичном объеме в коммерческих целях, включая, помимо прочего, использование в кибер-/интернет-кафе, центре компьютерных игр или на объекте с определенным местоположением без письменного разрешения компании KRAFTON;<br/>(b) заниматься обратной разработкой, извлекать исходный код, модифицировать, декомпилировать, дизассемблировать или создавать производные произведения на основе Сервисов в полном или частичном объеме (за исключением случаев, когда это напрямую разрешено действующим законодательством, в случае чего все без исключения законные модификации, адаптации, улучшения и др., а также все применимые к ним авторские и моральные права в любом случае считаются принадлежащими, переходящими и находящимися в исключительной собственности компании KRAFTON и/или ее лицензиарам на момент создания);<br/>(c) удалять, отключать или обходить защитные или другие технические меры, обеспечивающие контроль доступа к Сервису;<br/>(d) удалять, модифицировать, повреждать или обходить уведомления или указания на право собственности на Сервисе или в его рамках;<br/>(e) незаконно присваивать и/или публиковать информацию других лиц (в том числе, помимо прочего, личные данные, не содержащую личных данных информацию и платежную информацию);<br/>(f) выдавать себя за сотрудника компании KRAFTON или члена нашего коллектива;<br/>(g) подрывать репутацию компании KRAFTON, наших аффилированных компаний, поставщиков услуг и лицензиаров;<br/>(h) публиковать, размещать ссылки, рекламировать, продвигать или передавать информацию незаконного, тлетворного, угрожающего, ругательного, развратного, оскорбительного, порочащего, непристойного, откровенно сексуального, неприличного, разжигающего ненависть, а также оскорбительного по расовым или этническим соображениям характера;<br/>(i) пользоваться преимуществом с целью получения любой выгоды от других лиц;<br/>(j) пользоваться Сервисом незаконным способом или способом, отрицательно влияющим на предоставление Сервиса;<br/>(k) получать доступ к Сервисам или использовать их в целях, являющихся незаконными или выходящими за рамки надлежащего использования Сервисов (по исключительному мнению Компании);<br/>(l) проявлять неуважение или использовать оскорбительную лексику в отношении других лиц, в том числе на основании их расовой, половой или национальной принадлежности; ',

    'service_box_2-3': 'При тщательном рассмотрении обстоятельств, любое действие, не оговоренное в настоящих Условиях, которое отрицательно влияет на предоставление компанией KRAFTON Сервиса, либо отрицательно влияет на других пользователей, может повлечь предупреждение и взыскание.',

    'service_box_tit3': '3. ПОЛУЧЕНИЕ ДОСТУПА К СЕРВИСУ',

    'service_box_3': 'Обычно сервис доступен в течение 24 часов в день на протяжении всего года. Однако доступ к Сервису может быть приостановлен, если компания KRAFTON остановит его предоставление в полном или частичном объеме на любой период времени, который компания KRAFTON сочтет необходимым для проведения обновления или технического обслуживания Сервиса, а также любого другого действия, которое компания KRAFTON считает необходимым по собственному усмотрению.<br/>Мы можем без уведомления и ответственности внести изменения в Сервис или ограничить доступ к нему для всех или определенных пользователей. Помимо этого, Сервис может быть недоступен в определенных географических локациях. ',

    'service_box_tit4': '4. ПРАВО СОБСТВЕННОСТИ',

    'service_box_4': 'Вы подтверждаете свое согласие с тем, что все наименования, права собственности и права на интеллектуальную собственность в связи с данным Сервисом, а также все их копии (в том числе, помимо прочего, любые производные произведения, заголовки, программные коды, темы, объекты, персонажи, имена персонажей, истории, диалоги, крылатые фразы, местоположения, концепции, художественные произведения, графика, анимация, звуки, музыкальные композиции, аудио-визуальные эффекты, текст, выводящиеся на экран данные, методы работы, моральные права и любая сопутствующая документация) являются собственностью компании KRAFTON или ее лицензиаров.',
    
    'service_box_tit5': '5. ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ И ГАРАНТИЯ ВОЗМЕЩЕНИЯ УЩЕРБА',

    'service_box_5': 'Компания KRAFTON не несет ответственность за любой причиненный Вам ущерб или убытки, если такой ущерб или убытки не являются обоснованно прогнозируемыми для Вас и для нас в процессе использования Сервиса, в том числе ущерб или убытки в результате нарушения нами положений настоящих Условий.<br/>Доступ к Сервису может быть временно приостановлен без предварительного уведомления в случае сбоя системы, проведения обслуживания или ремонта, а также по причинам, находящимся за пределами нашего разумного контроля. Кроме установленных в настоящих Условиях случаев, мы не несем ответственность перед Вами или другими лицами за ситуацию, когда Сервис может быть недоступен в полном или частичном объеме, а также если доступ будет полностью прекращен, либо в случае внесения в Сервис любых изменений.<br/>Компания KRAFTON не несет ответственность: ',

    'service_box_5-2': '(a) за любой ущерб или убытки, причиненные Вам, если Вы не подтверждаете согласие с настоящими Условиями в качестве потребителя;<br/>(b) за любой сбой, приостановку и/или прекращение доступа к Игре, Сервису или любому контенту в связи с форс-мажорными обстоятельствами или по причине их наступления. В настоящих Условиях термин «форс-мажор» включает, помимо прочего, забастовки, локауты или другие производственные конфликты, происшествия, связанные с атомной энергией или стихийными природными явлениями, войной или террористической атакой, восстанием, общественными беспорядками, злонамеренной порчей, соблюдением требований закона или правительственного постановления, правил или указаний, чрезвычайные происшествия или неисправность станков или механизмов, пожар, наводнение, шторм или нарушения поставок, а также, если они находятся за пределами нашего разумного контроля, любые другие действия, события, проявления халатности или чрезвычайные ситуации; и/или<br/>(c) за любые претензии к Вам от третьих сторон, помимо случаев, оговоренных в настоящих Условиях;<br/>(d) за любые перерывы в предоставлении сервисов, их использование или прекращение действия договора по вине пользователя;<br/>(e) за отказ или прекращение поставщиками телекоммуникационных услуг предоставления своих услуг. Пользователи сами несут ответственность за ущерб в результате невозможности получения телекоммуникационных услуг.<br/>(f) за любые непредотвратимые причины сбоя Сервиса, в том числе техническое обслуживание, замена, регулярная проверка, строительство и др.;<br/>(g) за любые проблемы, связанные с компьютером или сетевым окружением пользователя;<br/>(h) за содержание информации, данных, фактов, публикуемых или передаваемых пользователем или третьей стороной в процессе использования сервиса или веб-сайта компании KRAFTON, а также их достоверность, точность и др.;<br/>(i) за ущерб, полученный при использовании бесплатных Сервисов компании KRAFTON;<br/>(j) за ущерб, причиненный другими поставщиками услуг. ',

    'service_box_5-3': 'Ни одно из положений настоящих Условий не может:',

    'service_box_5-4': '(a) ограничить Ваши законные права пользователя (включая Ваши права на определение разумных стандартов качества или получения соответствующих им услуг, получение дополнительной информации в местном центре торговых стандартов или центре консультации граждан); или<br/>(b) ограничить нашу ответственность за случаи смерти или получения травмы в результате нашей небрежности или за случаи мошенничества. ',

    'service_box_5-5': 'Пользуясь Сервисом, Вы обязуетесь обеспечивать защиту и безопасность компании KRAFTON в отношении претензий, судебных разбирательств, ущерба, убытков, ответственности и расходов (в том числе на оплату труда адвоката), возникающих в связи с надлежащим или ненадлежащим использованием Вами Сервиса и нарушением политики компании KRAFTON. Компания KRAFTON оставляет за собой право принимать исключительные меры по обеспечению защиты и контроля в отношении всех ситуаций, связанных с гарантией возмещения ущерба пользователями.<br/>В МАКСИМАЛЬНО ДОПУСТИМОЙ ДЕЙСТВУЮЩИМ ЗАКОНОДАТЕЛЬСТВОМ СТЕПЕНИ КОМПАНИЯ KRAFTON НИ В КОЕМ СЛУЧАЕ НЕ БУДЕТ НЕСТИ ОТВЕТСТВЕННОСТЬ ЗА ЛЮБОЙ КОСВЕННЫЙ, СЛУЧАЙНЫЙ, ВТОРИЧНЫЙ, ОСОБЫЙ, ШТРАФНОЙ ИЛИ КАРАТЕЛЬНЫЙ УЩЕРБ (В ТОМ ЧИСЛЕ, ПОМИМО ПРОЧЕГО, УБЫТКИ ДЛЯ БИЗНЕСА, ПОТЕРЮ ДАННЫХ, УТРАТУ ПРАВ БИЗНЕСА, ПОТЕРЮ ПРИБЫЛИ), А ТАКЖЕ ДРУГИЕ ВИДЫ УЩЕРБА (В ТОМ ЧИСЛЕ, ПОМИМО ПРОЧЕГО, ПРЕКРАЩЕНИЕ РАБОТЫ, НЕИСПРАВНОСТИ ОБОРУДОВАНИЯ ИЛИ ДРУГОЙ КОММЕРЧЕСКИЙ УЩЕРБ ИЛИ УБЫТКИ) В РЕЗУЛЬТАТЕ НАДЛЕЖАЩЕГО ИЛИ НЕНАДЛЕЖАЩЕГО ИСПОЛЬЗОВАНИЯ ВАМИ СЕРВИСОВ. ЭТО ПОЛОЖЕНИЕ ТАКЖЕ ПРИМЕНИМО НЕЗАВИСИМО ОТ ТОГО, ЗНАЛА ИЛИ ДОЛЖНА ЛИ БЫЛА ЗНАТЬ КОМПАНИЯ KRAFTON НА ТОТ МОМЕНТ О ВОЗМОЖНОМ УЩЕРБЕ ИЛИ НЕТ.<br/>КОМПАНИЯ НЕ НЕСЕТ ОТВЕТСТВЕННОСТЬ ЗА ЛЮБОЕ ПРЕРЫВАНИЕ ОБСЛУЖИВАНИЯ, В ТОМ ЧИСЛЕ, ПОМИМО ПРОЧЕГО, ПРЕКРАЩЕНИЕ РАБОТЫ ПОСТАВЩИКА ИНТЕРНЕТ-УСЛУГ, СБОИ В РАБОТЕ ПРОГРАММНОГО ИЛИ АППАРАТНОГО ОБЕСПЕЧЕНИЯ ИЛИ ЛЮБУЮ ДРУГУЮ СИТУАЦИЮ, КОТОРАЯ МОЖЕТ ПРИВЕСТИ К ПОТЕРЕ ДАННЫХ ИЛИ ПРЕРЫВАНИЮ ОБСЛУЖИВАНИЯ. В НЕКОТОРЫХ ЮРИСДИКЦИЯХ НЕ ДОПУСКАЕТСЯ ИСКЛЮЧЕНИЕ ИЛИ ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ ЗА ПОСЛЕДУЮЩИЙ ИЛИ СЛУЧАЙНЫЙ УЩЕРБ, ПОЭТОМУ УКАЗАННЫЕ ВЫШЕ ОГРАНИЧЕНИЯ В ТАКИХ СТРАНАХ И ЮРИСДИКЦИЯХ БУДУТ ПРИМЕНИМЫ ТОЛЬКО В МАКСИМАЛЬНО ДОПУСТИМОЙ ДЕЙСТВУЮЩИМ ЗАКОНОДАТЕЛЬСТВОМ СТЕПЕНИ. ',

    'service_box_tit6': '6. ОТКАЗ ОТ ПРЕДОСТАВЛЕНИЯ ГАРАНТИЙ',

    'service_box_6': 'СЕРВИСЫ И КОНТЕНТ ПРЕДОСТАВЛЯЮТСЯ В ВИДЕ «КАК ЕСТЬ» НА ВАШ РИСК. В МАКСИМАЛЬНО ДОПУСТИМОЙ ЗАКОНОДАТЕЛЬСТВОМ СТЕПЕНИ, НАСТОЯЩИМ КОМПАНИЯ KRAFTON ЯВНЫМ ОБРАЗОМ ЗАЯВЛЯЕТ ОБ ОТКАЗЕ ОТ ПРЕДОСТАВЛЕНИЯ ЛЮБЫХ ГАРАНТИЙ ИЛИ УСЛОВИЙ, В ПИСЬМЕННОЙ ИЛИ УСТНОЙ ФОРМЕ, ЯВНЫХ, ПОДРАЗУМЕВАЕМЫХ ИЛИ ЗАКОННЫХ, ВКЛЮЧАЯ, ПОМИМО ПРОЧЕГО, ЛЮБЫЕ ПОДРАЗУМЕВАЕМЫЕ ГАРАНТИИ ПРАВА ВЛАДЕНИЯ, НЕНАРУШЕНИЯ, ТОВАРНОЙ ПРИГОДНОСТИ, БЕСПРЕПЯТСТВЕННОГО ИСПОЛЬЗОВАНИЯ, ТОЧНОСТИ ИЛИ ПРИГОДНОСТИ ДЛЯ ЦЕЛЕВОГО ИСПОЛЬЗОВАНИЯ.<br/>Не ограничивая вышесказанное, компания KRAFTON не дает гарантий непрерывного, безотказного, безопасного или свободного от вирусов использования Сервисов компании KRAFTON. В некоторых регионах или странах запрещено отказываться от предоставления подразумеваемых гарантий, поэтому вышеприведенный отказ может быть к Вам не применим. Данная гарантия наделяет Вас определенными законными правами, помимо которых, в зависимости от региона или страны, у Вас могут быть и другие права. ',

    'service_box_tit7': '7. СРОК ДЕЙСТВИЯ И ПРЕКРАЩЕНИЕ',
    
    'service_box_7': 'Настоящие Условия имеют силу до того момента, пока их действие не будет прекращено Вами или компанией KRAFTON. Компания KRAFTON и пользователь могут в любой момент и без предварительного уведомления прекратить действие настоящих условий. Прекращение срока действия компанией KRAFTON вступает в силу в любой момент, на исключительное усмотрение компании KRAFTON. Вы можете прекратить действие настоящих Условий, прекратив пользоваться Сервисом. Действие разделов 4 (Собственность), 5 (Ограничение ответственности и гарантия возмещения ущерба), 6 (Отказ от предоставления гарантий), 7 (Срок действия и прекращение), 8 (Разрешение конфликтов и споров), 9 (Регулирующее право), 10 (Неприменение коллективных исков) и 12 (Другие политики) продолжается после прекращения действия настоящих Условий.',

    'service_box_tit8': '8. РАЗРЕШЕНИЕ КОНФЛИКТОВ И СПОРОВ',

    'service_box_8': 'При возникновении между Вами и компанией KRAFTON спорной ситуации мы стремимся предоставить Вам нейтральный и экономически эффективный способ ее быстрого разрешения. В связи с этим, за исключением случаев, когда это запрещено законодательством, используя эти Сервисы, Вы и компания KRAFTON соглашаетесь на арбитражное разбирательство на индивидуальной основе за счет совместного согласованного назначения Компанией и Вами третейского судьи для разбирательства в случаях, когда сумма иска не превышает 10 000 долларов США или их эквивалент. АРБИТРАЖНОЕ РАЗБИРАТЕЛЬСТВО НА ИНДИВИДУАЛЬНОЙ ОСНОВЕ ОЗНАЧАЕТ, ЧТО У ВАС НЕТ ПРАВА, И ВЫ ОТКАЗЫВАЕТЕСЬ ОТ ПРАВА НА ТО, ЧТОБЫ РЕШЕНИЕ ПО ВАШИМ ПРЕТЕНЗИЯМ ВЫНОСИЛ СУДЬЯ ИЛИ ПРИСЯЖНЫЕ, А ТАКЖЕ ОТКАЗЫВАЕТЕСЬ ОТ ПОДАЧИ КОЛЛЕКТИВНОГО, СВОДНОГО ИЛИ РЕПРЕЗЕНТАТИВНОГО ПРОИЗВОДСТВА. Все остальные права, которые могли бы в ином случае быть у нас в суде, будут недоступны или более ограничены при арбитражном разбирательстве, в том числе права на пересмотр дела по вновь открывшимся обстоятельствам или обжалование. Все подобные спорные ситуации направляются исключительно на рассмотрение избранному третейскому судье для совершения обязывающего арбитража в соответствии с действующими на тот период правилами, установленными третейским судьей. Третейский судья предварительно выбирается обеими сторонами по взаимному согласию.',

    'service_box_tit9': '9. РЕГУЛИРУЮЩЕЕ ПРАВО',
    
    'service_box_9': 'Настоящие Условия надлежит истолковывать в рамках законодательства Республики Корея. Все связанные с настоящими Условиями судебные разбирательства находятся в юрисдикции судов в соответствии с применимым законодательством, таким как гражданско-процессуальный кодекс Кореи. При использовании Сервисов за пределами Республики Корея могут применяться другие законы. В этом случае местное законодательство применяется к Условиям только в степени, установленной применимым законодательством, а эти Условия должны быть интерпретированы таким образом, чтобы их положения были максимально эффективны. Вы обязуетесь соблюдать все местные законы в той степени, в которой они применимы.',

    'service_box_tit10': '10. НЕПРИМЕНЕНИЕ КОЛЛЕКТИВНЫХ ИСКОВ',

    'service_box_10': 'Вы обязуетесь не участвовать в следующих исках, в том числе, помимо прочего, коллективные или репрезентативные иски, общее производство с привлечением доверенного или коллективное арбитражное разбирательство в связи с настоящим Сервисом или Соглашением. Вы также обязуетесь не пытаться объединить судебное производство или арбитражное разбирательство в связи с настоящим Сервисом или Соглашением с другим судебным производством или арбитражным разбирательством без получения согласия всех сторон настоящего Соглашения и других судебных производств или арбитражных разбирательств.',

    'service_box_tit11': '11. УВЕДОМЛЕНИЕ ОБ АВТОРСКОМ ПРАВЕ',

    'service_box_11': 'KRAFTON нарушают Ваши авторские права на произведения, защищенные законом об авторском праве, Вы можете направить уполномоченному агенту компании KRAFTON уведомление о нарушении в установленном ниже порядке. Для более эффективного рассмотрения Вашего уведомления, необходимо приложить к нему следующую информацию:',
    
    'service_box_11-2': '(a) достаточно подробная информация, позволяющая нам идентифицировать произведение, авторские права на которое были предположительно нарушены;<br/>(b) Ваши контактные данные, в том числе Ваш адрес и адрес электронной почты;<br/>(c) заявление, в котором Вы обосновываете добросовестное предположение, что использование обозначенного произведения не было согласовано с владельцем авторского права, его агентом или законом;<br/>(d) заявление, с учетом ответственности за предоставление заведомо ложных сведений, что указанная в уведомлении информация является достоверной, и что Вы имеете право действовать от лица владельца исключительного права, которое предположительно было нарушено; и<br/>(e) Ваша физическая или электронная подпись. ',

    'service_box_11-3': 'Ниже даны контактные данные уполномоченного агента Компании:',

    'service_box_11-4': '•	KRAFTON, Inc.<br/>•	Attn: Legal Affairs Department Agent<br/>•	Tower, 117, Bundangnaegok-ro, Bundang-gu, Seongnam-si, Gyeonggi-do, Republic of Korea.<br/>•	Электронная почта: privacy@krafton.com ',
    
    'service_box_tit12': '12. ДРУГИЕ ПОЛИТИКИ',

    'service_box_12': '1) Компания KRAFTON может использовать Политику конфиденциальности для определения отдельных положений, которые не включены в Условия обслуживания, с целью защиты интересов пользователя и поддержания порядка.<br/>2) Соглашаясь с оговоренными в Условиях обслуживания положениями, Вы также соглашаетесь с условиями и положениями, оговоренными в Политике конфиденциальности.<br/>3) Текст Политики конфиденциальности приводится на веб-сайте компании KRAFTON.<br/>Для удобства пользователей настоящие Условия обслуживания были переведены на другие языки мира. В случае обнаружения несоответствий между версией на английском языке и другими версиями, приоритет имеет версия на английском языке. При этом для корейских пользователей приоритетными являются Условия обслуживания на корейском языке. ',


    'service_box_tit13': '',
    'service_box_13': '',

    'service_box_tit14': '',
    'service_box_14': '',

    'service_box_tit15': '',
    'service_box_15': '',

    'service_box_tit16': '',
    'service_box_16': '',

    //메타데이터
	'meta-title': 'PUBG : NEW STATE',
    
	//페이스북
	'facebook-title': 'PUBG : NEW STATE \nThe Original Battle Royale',
	'facebook-textarea':'Оформи предзаказ сейчас!',

	'facebook-youtube-title': 'PUBG : NEW STATE \nThe Original Battle Royale',
	'facebook-youtube-textarea':'Оформи предзаказ сейчас!',

    //트위터 내용
	'tweet-text':'The Original Battle Royale\nОформи предзаказ сейчас!\n',
    
};