$.lang.th = {

    'main_top_tit': 'THE ORIGINAL BATTLE ROYALE',

    'main_preorder': 'PRE-ORDER',
    'main_top_btn1': '<span>ลงทะเบียนล่วงหน้า</span>',
    'main_top_btn2': '<span>รับชมตัวอย่างเกม</span>',
    'main_top_btn3': '<span>ติดตามเรา</span>',

    'main_benefits_1': 'ลงทะเบียนล่วงหน้าตอนนี้ รับฟรี',
    'main_benefits_2': 'ของรางวัลสุด Exclusive',
    'main_benefits_3': 'รับสกินรถ Limited (ถาวร) สำหรับการลงทะเบียนล่วงหน้า',
    'main_benefits_4': '2021.02.25~จนถึงวันเปิดให้บริการ',

    'main_trailer_1': 'ตัวอย่างเกม',
    'main_trailer_2': 'PUBG : NEW STATE',
    'main_trailer_3': 'แบบฉบับใหม่ ที่ไม่มีใครเหมือน <br class="hide_mobile"/>PUBG : NEW STATE พัฒนาโดย PUBG Studio',
    'main_trailer_share': 'แชร์',

    'main_sns_1': 'ติดตามเรา <br class="hide_mobile"/>ทางโซเชียลมีเดียได้แล้ว',
    'main_sns_2': 'ติดตาม <b>PUBG : NEW STATE</b>ทางโซเชียลมีเดีย <br class="hide_mobile"/>เพื่อรับข่าวสารและกิจกรรมได้ก่อนใคร!',

    'main_snsbtn_1': 'LIKE',
    'main_snsbtn_2': 'FOLLOW',
    'main_snsbtn_3': 'SUBSCRIBE',

    'main_trailer_video': '<iframe id="player" width="560" height="315" src="https://www.youtube.com/embed/grZJJ7oAB5Q" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>',

    'menu1': 'หน้าหลัก',
    'menu2': 'ลงทะเบียนล่วงหน้า',
    'menu3': 'ตัวอย่างเกม',
    'menu4': 'โซเชียลมีเดีย',

    'footer_1': 'เงื่อนไขการให้บริการ',
    'footer_2': 'นโยบายความเป็นส่วนตัว',
    'footer_3': 'ติดต่อธุรกิจ',

    'footer_right': '<img src="/asset/img/ft_teen.png" alt="" />',

    'cookies': 'เว็บไซต์นี้ใช้คุกกี้เพื่อทำให้มั่นใจว่า คุณจะได้รับประสบการณ์ที่ดีที่สุดเมื่ออยู่ในเว็บของเรา ',
    'cookies2': 'ข้อมูลเพิ่มเติม',
    
    'snspopup1': 'แชร์เรื่องเกม<br /><b>PUBG : NEW STATE</b> ให้เพื่อนคุณรู้!',
    'snspopup2': 'คัดลอกสำเร็จ<br/>แปะที่ไหนก็ได้ตามใจคุณ',
    'snspopup3': 'ยืนยัน',
    'snspopup4': 'ลงทะเบียนล่วงหน้าสำหรับ iOS <br class="hide_mobile"/>จะเปิดให้บริการ เร็วๆนี้',

    'list_en': 'อังกฤษ',  
    'list_de': 'เยอรมัน',  
    'list_ar': 'อาหรับ',  
    'list_es': 'สเปน (ยุโรป)',  
    'list_mx': 'สเปน (ละตินอเมริกา)',  
    'list_fr': 'ฝรั่งเศส (ยุโรป)',  
    'list_hi': 'ฮินดู',  
    'list_id': 'อินโดนีเซีย',  
    'list_it': 'อิตาลี',  
    'list_jp': 'ญี่ปุ่น',  
    'list_kr': 'เกาหลี',  
    'list_ms': 'มาเลย์',  
    'list_br': 'โปรตุเกส (ละตินอเมริกา)',  
    'list_pt': 'โปรตุเกส (ยุโรป)',  
    'list_ru': 'รัสเซีย',  
    'list_th': 'ไทย',  
    'list_tr': 'ตุรกี',  
    'list_hans':'จีน (ตัวย่อ)',  
    'list_hant': 'จีน (ดั้งเดิม)', 
    'list_vi': 'เวียดนาม',   
    
    //privacy
    'privacy_tit': 'นโยบายความเป็นส่วนตัวของ PUBG : NEW STATE',
    'privacy_date': 'วันที่มีผลบังคับใช้: 25-02-2021',
    'privacy_top': 'KRAFTON, Inc. และ/หรือบริษัทในเครือ (ต่อไปนี้จะเรียกว่า “KRAFTON” “เรา” “บริษัท” หรือ “พวกเรา”) คือบริษัทที่จัดหาเกม (ต่อไปนี้จะเรียกว่า “เกม”) และบริการที่เกี่ยวข้อง ซึ่งรวมถึงแต่ไม่จำกัดเพียงไซต์การลงทะเบียนล่วงหน้า (ต่อไปนี้จะเรียกว่า “ไซต์” หรือ “บริการ”) เราจะเก็บรักษาและประมวลผลข้อมูลส่วนบุคคล (ต่อไปนี้จะเรียกว่า “ข้อมูล”) เกี่ยวกับคุณ (ต่อไปนี้จะเรียกว่า “คุณ” “ผู้ใช้” หรือ “ผู้เล่น”) เราจะปฏิบัติตามกฎหมายที่ใช้บังคับทั้งหมดที่เกี่ยวข้องกับข้อมูลและมุ่งมั่นที่จะคุ้มครองสิทธิของผู้เล่นแต่ละรายโดยการนำนโยบายความเป็นส่วนตัวมาใช้ตามกฎหมายและระเบียบข้อบังคับที่เกี่ยวข้อง นโยบายความเป็นส่วนตัวนี้จะอธิบายว่าเราเก็บรวบรวม ใช้ ประมวลผล และเปิดเผยข้อมูลเกี่ยวกับคุณอย่างไรในระหว่างและหลังจากที่คุณมีความสัมพันธ์กับเรา',
    

    'privacy_box_tit1': '1. ข้อมูลที่เราเก็บรวบรวม',

    'privacy_box_1': 'เราจะเก็บรวบรวมข้อมูลเกี่ยวกับคุณและบริการที่คุณใช้ โดยข้อมูลยังอาจเป็นสิ่งที่จำเป็นต้องใช้ในการเข้าทำสัญญากับคุณหรือปฏิบัติตามสัญญาที่ทำกับคุณ (เช่น การให้บริการตามคำขอของคุณ) และการไม่ได้ให้ข้อมูลใดๆ ก็อาจส่งผลให้เราไม่สามารถให้บริการหรือผลิตภัณฑ์ที่มีการร้องขอได้ ข้อมูลที่เราเก็บรวบรวมจะแบ่งออกเป็นประเภทต่างๆ ด้วยกันสามประเภท ได้แก่ 1) การเก็บรวบรวมข้อมูลโดยตรงจากคุณ 2) การเก็บรวบรวมข้อมูลโดยอัตโนมัติ และ 3) ข้อมูลที่เก็บรวบรวมจากบุคคลภายนอก <br/>1) ข้อมูลที่เก็บรวบรวมโดยตรงจากคุณ<br/>เราจะไม่เก็บรวบรวมข้อมูลโดยตรงจากคุณ <br/>2) ข้อมูลที่เก็บรวบรวมโดยอัตโนมัติ <br/>เราจะเก็บรวบรวมข้อมูลบางอย่างโดยอัตโนมัติเมื่อคุณเข้าร่วมบริการของเรา ข้อมูลที่เราเก็บรวบรวมโดยอัตโนมัติอาจมีประเภทที่แตกต่างกันไป แต่โดยทั่วไปแล้วจะรวมถึง<br/>- ข้อมูลอุปกรณ์ของคุณ (รวมถึงระบบ OS, เวอร์ชันของ OS, ความละเอียดของหน้าจอ, ประเภทของเบราว์เซอร์และการตั้งค่า และอื่นๆ)<br/>- ที่อยู่ IP<br/>- พฤติกรรมการท่องเว็บของคุณในขณะที่ใช้บริการของเรา<br/>3) ข้อมูลที่เก็บรวบรวมจากบุคคลภายนอก<br/>เราจะไม่เก็บรวบรวมข้อมูลจากบุคคลภายนอก ',

    'privacy_box_tit2': '2. เราใช้ข้อมูลของคุณอย่างไร',
    
    'privacy_box_2': 'เราจะใช้ข้อมูลที่เก็บรวบรวมเพื่อวัตถุประสงค์ต่างๆ มากมาย โดยหลักแล้วก็เพื่อให้บริการแก่ผู้ใช้ ซึ่งรวมถึง<br/>- การแก้ไขปัญหาทางเทคนิคและปรับปรุงคุณภาพของบริการ <br/>- การติดตามรูปแบบการใช้งานและการวิเคราะห์แนวโน้มของผู้ใช้ การคำนวณสถิติเกี่ยวกับการใช้บริการ <br/>ในกรณีส่วนใหญ่ <br/>การประมวลผลข้อมูลของคุณจะเป็นการดำเนินการที่ชอบธรรมโดยอาศัยมูลฐานที่ว่า <br/>- การประมวลผลคือสิ่งที่จำเป็นต้องทำในการปฏิบัติตามสัญญาที่ทำกับคุณหรือการดำเนินการต่างๆ เพื่อเข้าทำสัญญาตามคำขอของคุณ: ในเวลาส่วนใหญ่ เหตุผลที่เราประมวลผลข้อมูลของคุณก็คือการปฏิบัติตามสัญญาที่คุณมีกับเรา ตัวอย่างเช่น ในขณะที่คุณใช้บริการของเรา เราจะใช้ข้อมูลของคุณเพื่อดูแลรักษาบัญชีของคุณและโปรไฟล์ของคุณและเพื่อให้บริการและการสนับสนุนลูกค้าแก่คุณ <br/>- การประมวลผลจะเป็นผลประโยชน์ที่ชอบด้วยกฎหมายของเรา ซึ่งไม่ได้ถูกครอบงำด้วยผลประโยชน์และสิทธิพื้นฐานของคุณ: เราอาจใช้ข้อมูลของคุณในกรณีที่เรามีผลประโยชน์ที่ชอบด้วยกฎหมายในการทำเช่นนั้น ผลประโยชน์ที่ชอบด้วยกฎหมายอย่างหนึ่งของเราก็คือการใช้ข้อมูลผู้ใช้และผู้เข้าชมเว็บไซต์เพื่อดำเนินและพัฒนาบริการของเราและกิจกรรมทางธุรกิจที่มีกับบุคคลเหล่านั้น เรายังอาจวิเคราะห์พฤติกรรมของผู้ใช้ในบริการของเราเพื่อปรับปรุงบริการของเราอย่างต่อเนื่อง เราจะแนะนำข้อเสนอที่เราคิดว่าอาจอยู่ในความสนใจของคุณ และเราจะประมวลผลข้อมูลเพื่อวัตถุประสงค์ด้านการบริหารจัดการ การตรวจหาการฉ้อโกง และวัตถุประสงค์อื่นๆ ทางกฎหมาย <br/>- การประมวลผลคือสิ่งที่จำเป็นในการที่เราจะปฏิบัติหน้าที่ทางกฎหมายที่เกี่ยวข้อง: ตัวอย่างเช่น เราอาจประมวลผลข้อมูลของคุณเพื่อปฏิบัติตามกฎการทำบัญชีที่ใช้บังคับซึ่งกำหนดให้ต้องมีการเก็บรักษาบันทึกทางการบัญชีและเพื่อทำการเปิดเผยภาคบังคับต่อเจ้าหน้าที่บังคับใช้กฎหมาย <br/>- คุณได้ให้ความยินยอมในการประมวลผล: ในบางครั้ง เราอาจขอความยินยอมจากคุณในการใช้ข้อมูลของคุณด้วยเหตุผลที่เฉพาะเจาะจงบางอย่าง คุณอาจเพิกถอนความยินยอมของคุณเมื่อใดก็ได้โดยไม่ส่งผลกระทบต่อความชอบด้วยกฎหมายของการประมวลผลที่อาศัยความยินยอมก่อนที่จะมีการเพิกถอนโดยการติดต่อเราตามที่อยู่ที่ระบุไว้ในนโยบายความเป็นส่วนตัวนี ',

    'privacy_box_tit3': '3. การแบ่งปันข้อมูลของคุณ',

    'privacy_box_3': 'เราจะไม่แบ่งปันข้อมูลใดๆ กับบุคคลภายนอกโดยไม่ได้รับความยินยอมจากคุณ เว้นแต่ตามที่กฎหมายให้อนุญาต',

    'privacy_box_tit4': '4. คุกกี้และเทคโนโลยีที่เกี่ยวข้อง ',

    'privacy_box_4': 'เราจะใช้คุกกี้และเทคโนโลยีอื่นๆ เพื่อเก็บรวบรวมข้อมูลทางประชากร ปรับประสบการณ์ของคุณบนไซต์ให้เป็นลักษณะส่วนบุคคล และเฝ้าติดตามโฆษณาและกิจกรรมอื่นๆ คุกกี้คือไฟล์ข้อความขนาดเล็กมากที่จะส่งไปยังเบราว์เซอร์ของผู้ใช้โดยเซิร์ฟเวอร์ที่ใช้สำหรับการดำเนินงานเว็บไซต์ของบริษัทและจะมีการจัดเก็บไว้ในฮาร์ดดิสก์ของคอมพิวเตอร์ของผู้ใช <br/>เบราว์เซอร์อินเทอร์เน็ตส่วนใหญ่จะอนุญาตให้คุณลบคุกกี้ออกจากฮาร์ดไดรฟ์ของคอมพิวเตอร์ของคุณ บล็อคการยอมรับคุกกี้ หรือได้รับคำเตือนก่อนที่จะมีการจัดเก็บคุกกี้ คุณควรดูคำแนะนำเกี่ยวกับเบราว์เซอร์ของคุณในหน้าจอ “วิธีใช้” เพื่อเรียนรู้เพิ่มเติมเกี่ยวกับวิธีการจัดการคุกกี้ อย่างไรก็ตาม โปรดทราบว่าหากคุณบล็อคคุกกี้ บางส่วนของไซต์ก็จะไม่สามารถทำงานได้อย่างถูกต้อง <br/>เราไม่ได้ควบคุมคุกกี้ในโฆษณาของบุคคลภายนอก และคุณควรที่จะตรวจสอบนโยบายความเป็นส่วนตัวของผู้โฆษณาและ/รือบริการโฆษณาเพื่อเรียนรู้เกี่ยวกับการใช้คุกกี้และเทคโนโลยีอื่นๆ ของบุคคลเหล่านั้น โฆษณาที่ปรากฏอยู่บนไซต์อาจมีการนำเสนอให้กับคุณโดยบริษัทโฆษณาของบุคคลภายนอก บริษัทเหล่านี้อาจใช้ข้อมูลเกี่ยวกับการเข้าชมเว็บไซต์นี้และเว็บไซต์อื่นๆ ของคุณเพื่อจัดให้มีโฆษณาบนไซต์และไซต์อื่นๆ เกี่ยวกับสินค้าและบริการที่อาจอยู่ในความสนใจของคุณ<br/>เรายังเก็บรักษาข้อมูลจราจรคอมพิวเตอร์ซึ่งมีที่อยู่อินเทอร์เน็ตโปรโตคอล (“IP”) ที่อยู่ IP <br/>คือที่อยู่ที่เป็นตัวเลขซึ่งมีการกำหนดให้กับคอมพิวเตอร์ของคุณโดยผู้ให้บริการอินเทอร์เน็ตของคุณ เราจะใช้ข้อมูลจราจรคอมพิวเตอร์เพื่อเฝ้าติดตามการจราจรบนไซต์ เพื่อรายงานข้อมูลต่อผู้โฆษณาของเรา และเพื่อแก้ไขปัญหาทางเทคนิค ในกรณีที่ผู้ใช้ใช้ไซต์ในทางที่ผิด เราก็อาจบล็อคที่อยู่ IP นั้นๆ ที่อยู่ IP อาจมีการนำไปใช้ในการระบุตัวคุณโดยเฉพาะเพื่อบังคับใช้เงื่อนไขการให้บริการของเรา<br/>Google® Analytics<br/>โดยเฉพาะอย่างยิ่ง KRAFTON อาจใช้ฟังก์ชันโฆษณาต่อไปนี้ของ Google® Analytics, Facebook Pixel และเก็บรวบรวมข้อมูลตามที่ Google® ระบุไว้ และคุณอาจเพิกถอนความยินยอมของคุณโดยการปิดใช้งานฟังก์ชันดังกล่าวในการตั้งค่าโฆษณาของ Google®: การตลาดแบบติดตามโดยใช้ Google® Analytics, Google® Display Network Exposure Report, Google® Analytics Demographics and Interests Report และบริการแบบผสมผสานที่ทำให้สามารถมีการเก็บรวบรวมข้อมูลผ่านทาง Google® Analytics โดยการใช้คุกกี้โฆษณาและ ID ที่ไม่เปิดเผยชื่อ <br/>ข้อมูลเพิ่มเติมเกี่ยวกับนโยบายความเป็นส่วนตัวของ Google เองนั้นจะสามารถดูได้ที่ https://www.google.com/policies/privacy<br/>Facebook Pixel<br/>เราอาจใช้ Facebook Advertising, Facebook Pixel Re-Marketing และการสื่อสารต่างๆ เป็นครั้งคราว ซึ่งจะทำให้สามารถมีการติดตามพฤติกรรมของผู้ใช้หลังจากที่พวกเขาได้คลิกที่โฆษณาบน Facebook และจะทำให้เราสามารถวัดประสิทธิภาพของโฆษณาบน Facebook ของเราได้ ข้อมูลที่เก็บรวบรวมจะไม่มีการเปิดเผยชื่อต่อเรา กล่าวคือ เราจะไม่เห็นข้อมูลของผู้ใช้แต่ละราย อย่างไรก็ตาม ข้อมูลนี้จะมีการจัดเก็บและประมวลผลโดย Facebook ทั้งนี้ Facebook อาจเชื่อมโยงข้อมูลนี้เข้ากับบัญชี Facebook ของคุณและยังใช้ข้อมูลดังกล่าวเพื่อวัตถุประสงค์ในการส่งเสริมการขายของตนเองตามนโยบายการใช้ข้อมูลของ Facebook https://www.facebook.com/about/privacy/ ',
    
    'privacy_box_tit5': '5. การถ่ายโอนข้อมูลข้ามประเทศ',

    'privacy_box_5': 'เราดำเนินงานอยู่รอบโลก เพราะฉะนั้น เราจึงสามารถถ่ายโอน จัดเก็บ หรือประมวลผลข้อมูลของคุณไปยังประเทศและภูมิภาคอื่นๆ ซึ่งคุณมีที่ตั้งอยู่ หากข้อมูลของคุณมีการถ่ายโอน จัดเก็บ หรือประมวลผลโดยเรา เราก็จะดำเนินการตามสมควรเพื่อปกป้องความเป็นส่วนตัวของข้อมูล<br/>นอกจากนี้ เมื่อเราถ่ายโอนข้อมูลของคุณจากสหภาพยุโรป (“EU”) ไปยังประเทศอื่นๆ นอก EU เราก็จะยังดำเนินการเพื่อตรวจสอบให้แน่ใจว่าข้อมูลของคุณจะได้รับการคุ้มครองในระดับเดียวกันราวกับว่าข้อมูลนั้นยังคงอยู่ภายใน EU ซึ่งรวมถึงการเข้าทำข้อตกลงการถ่ายโอนข้อมูลโดยใช้ข้อสัญญามาตรฐาน (Standard Contractual Clauses) ที่ได้รับความเห็นชอบจากคณะกรรมาธิการยุโรปหรือโดยได้รับความยินยอมโดยชัดแจ้งจากคุณ คุณมีสิทธิที่จะได้รับรายละเอียดเกี่ยวกับกลไกที่ข้อมูลของคุณมีการถ่ายโอนออกนอก EU โดยการติดต่อ privacy@pubg.com หรือคุณยังสามารถติดต่อเจ้าหน้าที่คุ้มครองข้อมูลของเราโดยการส่งอีเมลไปที่ DPO@pubg.com ',

    'privacy_box_tit6': '6. การเก็บรักษาและการลบข้อมูล',

    'privacy_box_6': 'โดยหลักการแล้ว เราจะลบข้อมูลของคุณโดยไม่ชักช้าหลังจากที่มีการบรรลุวัตถุประสงค์ในการเก็บรวบรวมข้อมูลแล้ว ข้อมูลที่จัดเก็บไว้ในลักษณะเอกสารจะถูกนำเข้าเครื่องทำลายเอกสารหรือเผาทิ้ง และข้อมูลที่จัดเก็บไว้ในลักษณะที่จับต้องไม่ได้ก็จะถูกลบโดยใช้มาตรการทางเทคนิคในแบบที่ไม่สามารถทำซ้ำได้ อย่างไรก็ตาม เราอาจเก็บรักษาข้อมูลของคุณแม้หลังจากที่คุณได้ปิดบัญชีของคุณกับเราหรือเราได้ยุติการให้บริการแก่คุณ หากการเก็บรักษาข้อมูลของคุณเป็นสิ่งที่จำเป็นตามสมควรในการปฏิบัติหน้าที่ทางกฎหมายของเรา ปฏิบัติตามข้อบังคับ ระงับข้อพิพาท ป้องกันการฉ้อโกง การหลอกลวง หรือการใช้ในทางที่ผิด หรือบังคับใช้นโยบายความเป็นส่วนตัวนี้หรือข้อตกลงอื่นใดที่เราอาจมีกับผู้ใช้',

    'privacy_box_tit7': '7. นโยบายของเราเกี่ยวกับเด็ก',
    
    'privacy_box_7': 'เราจะไม่จงใจเก็บรวบรวม ใช้ หรือแบ่งปันข้อมูลใดๆ เกี่ยวกับเด็ก (ซึ่งโดยทั่วไปแล้วจะถือว่ามีอายุต่ำกว่า 13 ปีในสหรัฐอเมริกา มีอายุต่ำกว่า 16 ปีในยุโรป  หรือขึ้นอยู่กับประเทศที่คุณอาศัยอยู่) โดยไม่ได้รับความยินยอมจากบิดามารดาที่สามารถตรวจสอบยืนยันได้หรือตามที่กฎหมายให้อนุญาต  หากคุณเป็นบิดามารดาหรือผู้ปกครองและคุณเชื่อว่าบุตรหลานของคุณได้ให้ข้อมูลแก่เรา คุณก็สามารถติดต่อเราและขอให้มีการลบข้อมูลของบุตรหลานของคุณออกจากระบบของเราได้',

    'privacy_box_tit8': '8. ลิงก์และบริการของบุคคลภายนอก',

    'privacy_box_8': 'หากคุณคลิกที่ลิงก์ที่เชื่อมไปยังเว็บไซต์ของบุคคลภายนอก ซึ่งรวมถึงแต่ไม่จำกัดเพียงโฆษณา คุณก็จะออกจากบริการของเราและไปยังไซต์ที่คุณได้เลือกไว้ เนื่องจากเราไม่สามารถควบคุมกิจกรรมของบุคคลภายนอกได้ เราจึงไม่ได้มีความรับผิดชอบในการใช้ข้อมูลของคุณโดยบุคคลภายนอกดังกล่าว และเราไม่สามารถรับประกันได้ว่าบุคคลภายนอกเหล่านั้นจะยึดมั่นในแนวทางปฏิบัติด้านความเป็นส่วนตัวและความปลอดภัยเดียวกันกับเรา เราขอให้คุณตรวจสอบนโยบายความเป็นส่วนตัวของผู้ให้บริการอื่นใดที่คุณร้องขอบริการ หากคุณเข้าชมเว็บไซต์ของบุคคลภายนอก คุณก็ควรดูนโยบายความเป็นส่วนตัวของไซต์ดังกล่าวก่อนที่จะให้ข้อมูลใดๆ',

    'privacy_box_tit9': '9. ความปลอดภัยของข้อมูลของคุณ',
    
    'privacy_box_9': 'เราจะปฏิบัติตามมาตรฐานอุตสาหกรรมที่ยอมรับทั่วไปในการคุ้มครองข้อมูลที่ส่งให้กับเรา ทั้งในระหว่างการส่งและหลังจากที่เราได้รับข้อมูล อย่างไรก็ตาม ไม่มีวิธีการส่งผ่านอินเทอร์เน็ตหรือวิธีการจัดเก็บทางอิเล็กทรอนิกส์ที่จะปลอดภัยอย่างแท้จริง เพราะฉะนั้น ถึงแม้เรามุ่งมั่นที่จะใช้วิธีการที่ยอมรับได้ในทางการค้าเพื่อคุ้มครองข้อมูลของคุณ แต่เราก็ไม่สามารถรับประกันถึงความปลอดภัยอย่างแท้จริงได้',

    'privacy_box_tit10': '10. ข้อตกลงอื่นๆ ที่ใช้บังคับกับการใช้บริการของคุณ',

    'privacy_box_10': 'นอกเหนือจากนโยบายความเป็นส่วนตัวนี้ สิทธิและหน้าที่ของคุณเกี่ยวกับการใช้บริการจะอยู่ภายใต้เงื่อนไขการให้บริการของเรา ข้อตกลงเพิ่มเติมอื่นใด และนโยบาย แนวทาง และข้อกำหนดอื่นๆ ที่ใช้บังคับ โปรดตรวจสอบข้อตกลงที่กล่าวไว้ข้างต้นแต่ละฉบับอย่างละเอียด เนื่องจากคุณต้องตกลงที่จะเข้าผูกพันตามข้อตกลงแต่ละฉบับก่อนที่คุณจะสามารถใช้บริการได้',

    'privacy_box_tit11': '11. สิทธิความเป็นส่วนตัวของคุณ',

    'privacy_box_11': 'โดยอยู่ภายใต้ข้อจำกัดในกฎหมายที่ใช้บังคับ คุณมีสิทธิที่จะคัดค้านหรือร้องขอให้มีข้อจำกัดเกี่ยวกับการประมวลผลข้อมูลของคุณ และร้องขอการเข้าถึง การแก้ไข การลบ การเคลื่อนย้าย ข้อจำกัด และการคัดค้านการประมวลผลและการเคลื่อนย้ายข้อมูลสำหรับข้อมูลที่เราเก็บไว้เกี่ยวกับคุณ ในการร้องขอเกี่ยวกับสิทธิของคุณหรือในกรณีที่คุณมีคำถามอื่นใด โปรดติดต่อเราโดยการส่งอีเมลไปยังที่อยู่ที่ระบุไว้ในหัวข้อ "ติดต่อเรา" เราจะตอบกลับคำขอทั้งหมดที่เราได้รับจากบุคคลซึ่งประสงค์ที่จะใช้สิทธิในการคุ้มครองข้อมูลของตนตามกฎหมายคุ้มครองข้อมูลที่ใช้บังคับ ในบางประเทศ รวมถึงใน EU คุณจะมีสิทธิในการยื่นข้อร้องเรียนกับหน่วยงานคุ้มครองข้อมูลที่เหมาะสมหากคุณมีข้อกังวลเกี่ยวกับวิธีที่เราประมวลผลข้อมูลของคุณ โดยเฉพาะอย่างยิ่งหน่วยงานคุ้มครองข้อมูลที่คุณสามารถยื่นข้อร้องเรียนด้วยนั้นอาจเป็นหน่วยงานในพื้นที่ที่คุณอยู่อาศัย พื้นที่ที่คุณทำงานอยู่ หรือพื้นที่ที่เป็นสถานที่ทำการของเรา<br/> คุณยังสามารถปรับเปลี่ยนการตั้งค่าเบราว์เซอร์ของคุณเพื่อบล็อคการติดตามทางออนไลน์บางอย่าง เช่น คุกกี้ (โปรดดูข้อ 4. ข้างต้น) <br/>หากคุณเป็นผู้อยู่อาศัยในแคลิฟอร์เนีย คุณก็อาจมีสิทธิต่างๆ เพิ่มเติม หากต้องการทราบข้อมูลเพิ่มเติมเกี่ยวกับสิทธิความเป็นส่วนตัวของคุณ โปรดตรวจสอบประกาศความเป็นส่วนตัวสำหรับผู้อยู่อาศัยในแคลิฟอร์เนีย ของเรา ',
    
    'privacy_box_tit12': '12. การแก้ไขเพิ่มเติม',

    'privacy_box_12': 'เราอาจแก้ไขเพิ่มเติมส่วนหนึ่งส่วนใดของนโยบายความเป็นส่วนตัวนี้เมื่อใดก็ได้ตามดุลพินิจของเราโดยการประกาศหรือแสดงนโยบายความเป็นส่วนตัวที่ได้รับการแก้ไขเพิ่มเติมไว้ในบริการของเรา เราจะบอกกล่าวให้คุณทราบอย่างเหมาะสมหากการเปลี่ยนแปลงเหล่านี้เป็นการเปลี่ยนแปลงในสาระสำคัญและในกรณีที่กฎหมายที่ใช้บังคับกำหนดไว้ โดยการใช้บริการต่อไปก็จะถือว่าคุณได้ยอมรับการแก้ไขเพิ่มเติมดังกล่าว เพราะฉะนั้น โปรดตรวจสอบบริการเป็นประจำ คุณสามารถดูว่านโยบายนี้มีการปรับปรุงครั้งล่าสุดเมื่อใดโดยการตรวจสอบวันที่ "ปรับปรุงล่าสุด" ซึ่งแสดงอยู่ที่ด้านบนสุดของนโยบายนี<br/> นโยบายความเป็นส่วนตัวนี้ได้รับการแปลเป็นภาษาอื่นๆ เพื่อความสะดวกของผู้ใช้ ในกรณีที่มีความคลาดเคลื่อนใดๆ ระหว่างฉบับภาษาอังกฤษกับฉบับภาษาอื่นๆ ฉบับภาษาอังกฤษก็จะมีผลใช้บังคับ อย่างไรก็ตาม นโยบายความเป็นส่วนตัวของเกาหลีจะมีผลใช้บังคับสำหรับผู้ใช้ชาวเกาหลี',

    'privacy_box_tit13': '13. ติดต่อเรา',

    'privacy_box_13': 'หากคุณมีคำถามใดๆ เกี่ยวกับนโยบายความเป็นส่วนตัวนี้ โปรดติดต่อเราโดยการส่งอีเมลไปที่ privacy@pubg.com หรือโดยการเขียนถึงเรามาที่ 6, 7, 8F, 12, Seocho-daero 38-gil Seocho-gu, Seoul, the Republic of Korea คุณยังสามารถติดต่อเจ้าหน้าที่คุ้มครองข้อมูลของเราโดยการส่งอีเมลไปที่ DPO@pubg.com',

    //service
    'service_tit': 'เงื่อนไขและข้อตกลงการให้บริการเว็บไซต์ของ PUBG : NEW STATE',
    'service_date': 'วันที่มีผลบังคับใช้: 25 กุมภาพันธ์ 2021',
    'service_top': 'KRAFTON, Inc. (“KRAFTON” หรือ "เรา") ให้บริการผ่านเว็บไซต์ของบริษัท ([newstate.pubg.com] ) บริการต่างๆ เกี่ยวกับเกม (รวมเรียกว่า “บริการ”) เงื่อนไขและข้อตกลงการให้บริการนี้ควบคุมความสัมพันธ์ระหว่างคุณกับ KRAFTON เกี่ยวกับการใช้บริการ (“เงื่อนไขและข้อตกลง”) และ “ผู้ใช้” หรือ “คุณ” หมายถึง บุคคลที่ยอมรับเงื่อนไขและข้อตกลงเหล่านี้ ในการใช้บริการ คุณยอมรับและตกลงที่จะผูกพันและปฏิบัติตามเงื่อนไขและข้อตกลงเหล่านี้ หากคุณไม่ต้องการยอมรับเงื่อนไขและข้อตกลงเหล่านี้ คุณจะต้องไม่ใช้บริการ',


    'service_box_tit1': '1. การปรับปรุงบริการและเงื่อนไขและข้อตกลง',

    'service_box_1': '1) อ่านเงื่อนไขและข้อตกลงการให้บริการได้ตลอดเวลาที่เว็บไซต์ของ KRAFTON <br/>2) KRAFTON อาจเปลี่ยนแปลงเงื่อนไขและข้อตกลงเหล่านี้ได้ตลอดเวลาหากจำเป็นในขอบเขตที่สอดคล้องกับกฎหมายและข้อบังคับที่บังคับใช<br/>3) คุณมีหน้าที่ตรวจสอบหน้านี้เป็นประจำเพื่อรับทราบถึงการเปลี่ยนแปลง การใช้บริการอย่างต่อเนื่องของคุณหมายความว่าคุณยอมรับและเห็นด้วยกับการเปลี่ยนแปลงต่างๆ ที่มีในเงื่อนไขและข้อตกลง ',

    'service_box_tit2': '2. การใช้ที่ต้องห้าม',
    
    'service_box_2': 'KRAFTON จัดหาบริการให้แก่ผู้ใช้เฉพาะเพื่อวัตถุประสงค์ส่วนตัวเพื่อความบันเทิงที่ไม่ใช่เชิงพาณิชย์เท่านั้น คุณตกลงที่จะไม่ละเมิดข้อกำหนดและเงื่อนไขที่กำหนดไว้ในเงื่อนไขและข้อตกลงเหล่านี้ การละเมิดหลักเกณฑ์ใดๆ ในข้อตกลงนี้อาจนำไปสู่การระงับบริการชั่วคราวหรือถาวรตามเงื่อนไขและข้อตกลงเหล่านี้ คุณตกลงที่จะใช้เฉพาะบริการหรือส่วนใดส่วนหนึ่งของบริการในลักษณะที่สอดคล้องกับเงื่อนไขและข้อตกลงเหล่านี้ และคุณจะไม่:',

    'service_box_2-2': '(ก) ใช้ โฆษณา หรือหาประโยชน์จากบริการหรือส่วนหนึ่งส่วนใดของบริการในลักษณะที่เป็นเชิงพาณิชย์โดยไม่ได้รับอนุญาตเป็นลายลักษณ์อักษรจาก KRAFTON รวมถึงแต่ไม่จำกัดเพียงการใช้งานที่ร้านไซเบอร์คาเฟ่ (อินเทอร์เน็ตคาเฟ่) ศูนย์เกมคอมพิวเตอร์ หรือสถานที่อื่นๆ<br/>(ข) ทำวิศวกรรมย้อนกลับ ต่อยอดรหัสต้นฉบับ ดัดแปลง แปลกลับ แยกชิ้นส่วน หรือสร้างงานสร้างสรรค์ต่อเนื่องของบริการทั้งหมดหรือบางส่วน (ยกเว้นในกรณีที่กฎหมายซึ่งใช้บังคับอนุญาตไว้อย่างชัดแจ้ง ซึ่งในกรณีนี้การแก้ไข ดัดแปลง ปรับปรุง ฯลฯ ทั้งหมดตามกฎหมาย รวมถึงลิขสิทธิ์และสิทธิทางศีลธรรมทั้งหมดในบริการ จะถือว่าได้รับมอบหมายให้และจะตกเป็นของและเป็นทรัพย์สินเฉพาะของ KRAFTON และ/หรือผู้อนุญาตให้สร้างไม่ว่าในกรณีใด)<br/>(ค) ลบ ปิดการใช้งาน หรือหลีกเลี่ยงการป้องกันความปลอดภัยหรือมาตรการทางเทคนิคใดๆ ที่ควบคุมการเข้าถึงบริการ<br/>(ง) ลบ แก้ไข ทำให้เสื่อมเสีย หรือหลีกเลี่ยงประกาศหรือฉลากเกี่ยวกับกรรมสิทธิ์ที่มีในหรือภายในบริการ<br/>(จ) ขโมยและ/หรือเผยแพร่ข้อมูลจากผู้อื่น (รวมถึงแต่ไม่จำกัดเพียงข้อมูลส่วนบุคคล ข้อมูลที่ไม่ใช่ข้อมูลส่วนบุคคล และข้อมูลการชำระเงิน)<br/>(ฉ) ปลอมตัวเป็น KRAFTON หรือพนักงานของ KRAFTON<br/>(ช) ทำลายชื่อเสียงของ KRAFTON บริษัทในเครือ ผู้ให้บริการและผู้อนุญาตของ KRAFTON<br/>(ซ) โพสต์ เชื่อมต่อไปยัง โฆษณา ส่งเสริม หรือส่งต่อสิ่งใดที่ผิดกฎหมาย เป็นอันตราย คุกคาม เหยียดหยาม ล่วงละเมิด ละเมิด หมิ่นประมาท หยาบคาย แสดงออกทางเพศอย่างโจ่งแจ้ง ลามกอนาจาร แสดงความเกลียดชัง หรือเหยียดเชื้อชาติหรือชาติพันธุ<br/>(ฌ) เอารัดเอาเปรียบโดยหาประโยชน์จากผู้อื่นด้วยวิธีใดๆ<br/>(ญ) ใช้บริการในลักษณะที่ผิดกฎหมายหรือส่งผลเสียต่อการส่งมอบบริการ<br/>(ฎ) เข้าถึงหรือใช้บริการเพื่อวัตถุประสงค์ใดๆ ที่ผิดกฎหมายหรืออยู่นอกเหนือขอบเขตของการใช้งานตามวัตถุประสงค์ของบริการ (ตามการพิจารณาของบริษัทแต่เพียงผู้เดียว)<br/>(ฏ) ดูหมิ่นหรือใช้คำพูดที่ไม่เหมาะสมต่อผู้อื่น รวมทั้งเรื่องเชื้อชาติ เพศ สัญชาต',

    'service_box_2-3': 'การกระทำใดๆ ที่ไม่ได้กำหนดไว้ในเงื่อนไขและข้อตกลงเหล่านี้ซึ่งส่งผลเสียต่อการส่งมอบบริการของ KRAFTON หรือส่งผลกระทบในทางลบต่อผู้ใช้รายอื่น อาจต้องได้รับคำเตือนและบทลงโทษหลังจากการพิจารณาทบทวนสถานการณ์อย่างรอบคอบแล้ว',

    'service_box_tit3': '3. การเข้าถึงบริการ',

    'service_box_3': 'โดยทั่วไปแล้ว บริการนี้สามารถเข้าถึงได้ 24 ชั่วโมงทุกวันตลอดทั้งปี อย่างไรก็ตาม ความสามารถในการเข้าถึงบริการจะขึ้นอยู่กับการที่ KRAFTON ปิดบริการทั้งหมดหรือบางส่วนในช่วงเวลาใดๆ ตามที่ KRAFTON เห็นว่าเหมาะสมเพื่อให้อัปเดตหรือให้การบำรุงรักษาทางเทคนิคของบริการหรือการดำเนินการอื่นใดที่ KRAFTON พิจารณาว่าจำเป็น ทั้งนี้ตามดุลยพินิจของ KRAFTON แต่เพียงผู้เดียว<br/>เราอาจแก้ไขบริการหรือจำกัดการเข้าถึงจากผู้ใช้ทั้งหมดหรือบางรายโดยไม่ต้องแจ้งให้ทราบล่วงหน้าและไม่ต้องรับผิดใดๆ นอกจากนี้ บริการอาจไม่สามารถใช้งานได้ ทั้งนี้ขึ้นอยู่กับตำแหน่งที่ตั้งทางภูมิศาสตร์',

    'service_box_tit4': '4. ความเป็นเจ้าของ',

    'service_box_4': 'คุณตกลงและรับทราบว่ากรรมสิทธิ์ สิทธิ์ในการเป็นเจ้าของ และสิทธิ์ในทรัพย์สินทางปัญญาทั้งหมดที่เชื่อมต่อกับบริการและสำเนาใดๆ หรือสำเนาทั้งหมด (รวมถึงแต่ไม่จำกัดเพียงงานสร้างสรรค์ต่อเนื่อง ชื่อ รหัสคอมพิวเตอร์ ธีม วัตถุ ตัวละคร ชื่อตัวละคร เรื่องราว บทสนทนา วลีที่ใช้กันอย่างแพร่หลาย สถานที่ แนวคิด งานศิลปะ กราฟิก ภาพเคลื่อนไหว เสียง บทประพันธ์ดนตรี เอฟเฟกต์ภาพและเสียง ข้อความ การแสดงหน้าจอ วิธีดำเนินการ สิทธิทางศีลธรรม และเอกสารที่เกี่ยวข้องใดๆ) เป็นของ KRAFTON หรือผู้อนุญาต',
    
    'service_box_tit5': '5. ข้อจำกัดความรับผิดและการชดใช้ค่าเสียหาย',

    'service_box_5': 'KRAFTON <br/>จะไม่รับผิดชอบต่อความเสียหายหรือความสูญเสียที่เกิดขึ้นกับคุณในกรณีที่ความเสียหายหรือการสูญเสียดังกล่าวไม่สามารถคาดการณ์ได้อย่างสมเหตุสมผลสำหรับคุณและเราเมื่อคุณใช้บริการ รวมถึงความเสียหายหรือการสูญเสียที่เกิดจากการละเมิดเงื่อนไขและข้อตกลงเหล่านี<br/>บริการอาจถูกระงับชั่วคราวโดยไม่ต้องแจ้งให้ทราบล่วงหน้าในกรณีที่ระบบล้มเหลว มีการบำรุงรักษา หรือการซ่อมแซม หรือด้วยเหตุผลที่อยู่นอกเหนือการควบคุมที่สมเหตุสมผลของเรา ยกเว้นตามที่กำหนดไว้ในส่วนอื่นของเงื่อนไขและข้อตกลงเหล่านี้ <br/>เราจะไม่รับผิดต่อคุณหรือบุคคลอื่นใดในกรณีที่บริการทั้งหมดหรือบางส่วนไม่สามารถใช้งานได้ ถูกยกเลิก แก้ไข หรือเปลี่ยนแปลงไม่ว่าในทางใด<br/>KRAFTON ไม่รับผิดชอบใดๆ สำหรับ:',

    'service_box_5-2': '(ก) ความเสียหายหรือการสูญเสียใดๆ ที่เกิดขึ้นกับคุณโดยที่คุณไม่ได้ยอมรับเงื่อนไขและข้อตกลงเหล่านี้ในฐานะผู้บริโภค<br/>(ข) ความล้มเหลว การระงับ และ/หรือการยุติใดๆ ในการเข้าถึงเกมหรือบริการหรือเนื้อหาที่เกี่ยวข้องกับหรือเกิดขึ้นจากเหตุการณ์ที่เป็นเหตุสุดวิสัย ในเงื่อนไขและข้อตกลงเหล่านี้ เหตุการณ์ที่เป็น "เหตุสุดวิสัย" จะรวมถึงแต่ไม่จำกัดเพียงการนัดหยุดงาน การปิดงาน หรือข้อพิพาทอื่นๆ ทางอุตสาหกรรม อุบัติเหตุนิวเคลียร์หรือภัยธรรมชาติ สงครามหรือกิจกรรมของผู้ก่อการร้าย การจลาจล ความวุ่นวายในบ้านเมือง ความเสียหายจากการกลั่นแกล้ง การปฏิบัติตามกฎหมายหรือคำสั่ง กฎ ระเบียบ หรือการสั่งการของรัฐบาล อุบัติเหตุหรือการชำรุดเสียหายของโรงงานหรือเครื่องจักร ไฟไหม้ น้ำท่วม พายุ หรือการผิดสัญญาของซัพพลายเออร์ และการกระทำ เหตุการณ์ การละเว้น หรืออุบัติเหตุที่อยู่นอกเหนือการควบคุมที่สมเหตุสมผลของเรา และ/หรือ<br/>(ค) การเรียกร้องที่เกิดขึ้นกับคุณโดยบุคคลที่สาม ยกเว้นตามที่ระบุไว้ในเงื่อนไขและข้อตกลงเหล่านี<br/>(ง) การหยุดชะงักของบริการ การใช้บริการ หรือการยกเลิกสัญญาเนื่องจากความผิดของผู้ใช<br/>(จ) หากผู้ให้บริการโทรคมนาคมหยุดหรือไม่สามารถให้บริการโทรคมนาคมได้ ผู้ใช้จะต้องรับผิดชอบต่อความเสียหายที่เกิดขึ้นขณะที่บริการโทรคมนาคมล้มเหลว<br/>(ฉ) สาเหตุที่หลีกเลี่ยงไม่ได้ซึ่งทำให้บริการล้มเหลว เช่น การบำรุงรักษา การเปลี่ยน การตรวจสอบตามปกติ การก่อสร้าง ฯลฯ<br/>(ช) ปัญหาที่เกิดจากคอมพิวเตอร์ของผู้ใช้ หรือปัญหาที่เกี่ยวข้องกับสภาพแวดล้อมเครือข่าย<br/>(ซ) เนื้อหาของข้อมูล ข้อเท็จจริง ความน่าเชื่อถือ ความถูกต้อง ฯลฯ ที่โพสต์หรือส่งโดยผู้ใช้หรือบุคคลที่สามในบริการหรือบนเว็บไซต์ของ KRAFTON<br/>(ฌ) ความเสียหายจากบริการที่ KRAFTON จัดให้โดยไม่เสียค่าใช้จ่าย<br/>(ญ) ความเสียหายที่เกิดจากผู้ให้บริการอื่นๆ ',

    'service_box_5-3': 'ไม่มีข้อความใดในเงื่อนไขและข้อตกลงเหล่านี้ที่จะ:',

    'service_box_5-4': '(ก) จำกัดสิทธิ์ตามกฎหมายของคุณในฐานะผู้บริโภค (รวมถึงสิทธิ์ของคุณในการระบุหรือรับมาตรฐานการบริการที่สมเหตุสมผล รายละเอียดเพิ่มเติมเกี่ยวกับบริการที่ขอรับได้จากสำนักงานมาตรฐานการค้าหรือสำนักให้คำแนะนำประชาชนในพื้นที่ของคุณ) หรือ<br/>(ข) จำกัดความรับผิดของเราสำหรับการเสียชีวิตหรือการบาดเจ็บส่วนบุคคลที่เป็นผลจากความประมาทของเราหรือการฉ้อโกง ',

    'service_box_5-5': 'ในการใช้บริการนี้ คุณตกลงที่จะป้องกัน ปกป้อง และชดใช้ค่าเสียหายแก่ KRAFTON สำหรับการเรียกร้อง การฟ้องร้อง ความเสียหาย ความสูญเสีย หนี้สิน และค่าใช้จ่ายใดๆ (รวมถึงค่าธรรมเนียมทนายความ) ที่เกิดจากหรือร่วมกับการใช้บริการหรือการใช้บริการในทางที่ผิดและการละเมิดนโยบายของ KRAFTON KRAFTON ขอสงวนสิทธิ์ในการแก้ต่างและควบคุมทุกเรื่องที่ขึ้นอยู่กับการชดใช้ค่าเสียหายของผู้ใช<br/>จะไม่มีกรณีใดก็ตามที่ KRAFTON จะต้องรับผิดชอบต่อค่าเสียหายทางอ้อม ค่าเสียหายอันเนื่องมาจากการผิดสัญญา ค่าเสียหายสืบเนื่อง ค่าเสียหายพิเศษ ค่าเสียหายเพื่อเป็นเยี่ยงอย่าง ค่าเสียหายเชิงลงโทษ (รวมถึงแต่ไม่จำกัดเพียงการสูญเสียธุรกิจ การสูญเสียข้อมูล การสูญเสียสิทธิทางธุรกิจ การสูญเสียผลกำไร) และความเสียหาย (รวมถึงแต่ไม่จำกัดเพียงการหยุดชะงักของการทำงาน การทำงานผิดพลาดของฮาร์ดแวร์ หรือความเสียหายหรือการสูญเสียเชิงพาณิชย์อื่นๆ) ที่เกิดขึ้นจากการใช้บริการหรือการใช้บริการในทางที่ผิด ทั้งนี้ในขอบเขตสูงสุดที่อนุญาตโดยกฎหมายที่บังคับใช้ วรรคข้างต้นนี้ใช้กับทั้งกรณีที่ไม่ว่า KRAFTON จะทราบอยู่แล้วหรือยังไม่ทราบเกี่ยวกับความเป็นไปได้ของความเสียหาย<br/>บริษัทจะไม่รับผิดชอบต่อการหยุดชะงักของบริการใดๆ รวมถึงแต่ไม่จำกัดเพียงความล้มเหลวของ ISP ความล้มเหลวของซอฟต์แวร์หรือฮาร์ดแวร์ หรือสถานการณ์อื่นใดที่อาจส่งผลให้ข้อมูลสูญหายหรือมีการหยุดชะงักของบริการ เขตอำนาจศาลบางแห่งไม่อนุญาตให้มีการยกเว้นหรือจำกัดความรับผิดสำหรับค่าเสียหายสืบเนื่องหรือค่าเสียหายอันเนื่องมาจากการผิดสัญญา ข้อจำกัดข้างต้นจึงจำกัดอยู่ในขอบเขตสูงสุดที่อนุญาตโดยกฎหมายที่บังคับใช้ในประเทศหรือเขตอำนาจศาลดังกล่าว ',

    'service_box_tit6': '6. การปฏิเสธการรับประกัน',

    'service_box_6': 'บริการและเนื้อหานั้นจัดหาให้ "ตามสภาพ" และตามความเสี่ยงของคุณเอง KRAFTON ขอปฏิเสธการรับประกันหรือเงื่อนไขทั้งหมดโดยชัดแจ้งไม่ว่าในลักษณะใด ไม่ว่าจะเป็นลายลักษณ์อักษรหรือทางวาจา โดยชัดแจ้ง โดยนัยหรือตามกฎหมาย รวมถึงแต่ไม่จำกัดเพียงการรับประกันเรื่องกรรมสิทธิ์ การรับประกันการไม่ละเมิด การรับประกันการใช้สอยที่สมประโยชน์ตามวิสัยของการใช้ทั่วๆ ไป การรับประกันการใช้โดยสงบ การรับประกันความถูกต้อง หรือการรับประกันการใช้สอยที่สมประโยชน์หรือความมุ่งหมายเฉพาะ ทั้งนี้ในขอบเขตสูงสุดที่อนุญาตโดยกฎหมายที่บังคับใช<br/>ทั้งนี้ โดยไม่จำกัดเฉพาะสิ่งที่กล่าวมาข้างต้น KRAFTON ไม่รับประกันว่าบริการของ KRAFTON จะทำงานอย่างต่อเนื่อง ปราศจากข้อผิดพลาด ปลอดภัย หรือไม่มีไวรัส บางรัฐหรือบางประเทศไม่อนุญาตให้มีการปฏิเสธความรับผิดชอบของการรับประกันโดยนัย ข้อจำกัดความรับผิดชอบข้างต้นจึงอาจไม่มีผลกับคุณ การรับประกันนี้ให้สิทธิ์ทางกฎหมายเฉพาะแก่คุณ และคุณอาจมีสิทธิ์ตามกฎหมายอื่นๆ ที่แตกต่างกันไปในแต่ละรัฐหรือในแต่ละประเทศ ',

    'service_box_tit7': '7. ระยะเวลาและการยกเลิก',
    
    'service_box_7': 'เงื่อนไขและข้อตกลงเหล่านี้มีผลบังคับใช้เว้นแต่และจนกว่าจะยกเลิกโดยคุณหรือโดย KRAFTON KRAFTON และผู้ใช้สามารถยกเลิกเงื่อนไขและข้อตกลงเหล่านี้ได้ตลอดเวลาโดยไม่ต้องแจ้งให้ทราบล่วงหน้า การยกเลิกโดย KRAFTON จะมีผลเมื่อใดก็ได้ตามดุลยพินิจของ KRAFTON แต่เพียงผู้เดียว คุณสามารถยกเลิกเงื่อนไขและข้อตกลงเหล่านี้ได้โดยไม่ใช้บริการ หัวข้อ 4 (ความเป็นเจ้าของ), หัวข้อ 5 (ข้อจำกัดความรับผิดและการชดใช้ค่าเสียหาย), หัวข้อ 6 (การปฏิเสธการรับประกัน), หัวข้อ 7 (ระยะเวลาและการยกเลิก), หัวข้อ 8 (การจัดการข้อร้องเรียนและการระงับข้อพิพาท), หัวข้อ 9 (กฎหมายที่ใช้บังคับ), หัวข้อ 10 (การสละสิทธิ์การดำเนินคดีแบบกลุ่ม) และหัวข้อ 12 (นโยบายอื่นๆ) จะยังคงมีผลบังคับใช้ต่อหลังการยกเลิกเงื่อนไขและข้อตกลงเหล่านี้',

    'service_box_tit8': '8. การจัดการข้อร้องเรียนและการระงับข้อพิพาท',

    'service_box_8': 'หากมีข้อพิพาทเกิดขึ้นระหว่างคุณกับ KRAFTON เป้าหมายของเราคือจัดหาวิธีการที่เป็นกลางและคุ้มค่าในการแก้ไขข้อพิพาทอย่างรวดเร็วให้แก่คุณ ดังนั้น ยกเว้นในกรณีที่และในขอบเขตที่กฎหมายห้ามไว้ การใช้บริการนี้ คุณและ KRAFTON ตกลงที่จะใช้อนุญาโตตุลาการแบบรายบุคคลผ่านทางอนุญาโตตุลาการที่ตกลงร่วมกันซึ่งได้รับการคัดเลือกโดยได้รับความยินยอมจากบริษัทและคุณ ในกรณีที่การเรียกร้องมีมูลค่าน้อยกว่าหรือเทียบเท่า 10,000 ดอลลาร์สหรัฐ การอนุญาโตตุลาการแบบรายบุคคล หมายความว่า คุณจะไม่ได้รับและคุณยอมสละสิทธิให้ผู้พิพากษาหรือคณะลูกขุนตัดสินข้อเรียกร้องของคุณ และคุณจะไม่ดำเนินคดีแบบกลุ่ม การรวมคดี หรือการฟ้องคดีโดยตัวแทน สิทธิอื่นๆ ที่คุณและเราพึงจะมีในศาลจะไม่สามารถใช้ได้หรือจะถูกจำกัดมากขึ้นในอนุญาโตตุลาการ รวมถึงสิทธิในการเปิดเผยพยานหลักฐานและสิทธิในการอุทธรณ์ ข้อพิพาทดังกล่าวทั้งหมดจะถูกส่งไปยังอนุญาโตตุลาการที่ได้รับเลือกโดยเฉพาะเพื่อให้การอนุญาโตตุลาการที่มีผลผูกพันภายใต้กฎของอนุญาโตตุลาการที่มีผลบังคับใช้อยู่ในขณะนั้น ก่อนที่ทั้งสองฝ่ายจะตกลงร่วมกันเกี่ยวกับอนุญาโตตุลาการรายหนึ่ง',

    'service_box_tit9': '9. กฎหมายที่ใช้บังคับ',
    
    'service_box_9': 'เงื่อนไขและข้อตกลงเหล่านี้จะตีความและอยู่ภายใต้กฎหมายของสาธารณรัฐเกาหลี การฟ้องร้องทั้งหมดที่เกี่ยวข้องกับเงื่อนไขและข้อตกลงเหล่านี้อยู่ภายใต้เขตอำนาจศาลของศาลตามกฎหมายที่เกี่ยวข้องอย่างประมวลกฎหมายวิธีพิจารณาความแพ่งของเกาหลี กฎหมายอื่นๆ อาจมีผลบังคับใช้หากคุณใช้บริการนอกสาธารณรัฐเกาหลี ในกรณีดังกล่าว กฎหมายท้องถิ่นที่เกี่ยวข้องจะมีผลต่อเงื่อนไขและข้อตกลงเหล่านี้ตามขอบเขตที่กำหนดโดยเขตอำนาจศาลที่บังคับใช้เท่านั้น และจะตีความเงื่อนไขและข้อตกลงเหล่านี้เพื่อให้ข้อกำหนดและเงื่อนไขมีผลบังคับใช้มากที่สุด คุณต้องปฏิบัติตามกฎหมายท้องถิ่นทั้งหมดในขอบเขตที่กฎหมายท้องถิ่นดังกล่าวมีผลบังคับใช้',

    'service_box_tit10': '10. การสละสิทธิ์การดำเนินคดีแบบกลุ่ม',

    'service_box_10': 'คุณตกลงที่จะไม่เข้าร่วมใน รวมถึงแต่ไม่จำกัดเพียงการดำเนินคดีแบบกลุ่มหรือการฟ้องคดีโดยตัวแทน การดำเนินการโดยทนายความของรัฐ หรือการอนุญาโตตุลาการร่วมที่เกี่ยวข้องกับบริการหรือข้อตกลงนี้ นอกจากนี้ คุณยังตกลงที่จะไม่พยายามรวมการดำเนินคดีหรืออนุญาโตตุลาการที่เกี่ยวข้องกับบริการหรือข้อตกลงนี้กับการดำเนินคดีหรืออนุญาโตตุลาการอื่นใด โดยไม่ได้รับความยินยอมจากทุกฝ่ายในข้อตกลงนี้และการดำเนินคดีหรืออนุญาโตตุลาการอื่นๆ ทั้งหมด',

    'service_box_tit11': '11. ประกาศเกี่ยวกับลิขสิทธิ์',

    'service_box_11': 'หากคุณคิดว่าเนื้อหาจากเว็บไซต์ KRAFTON และ/หรือเว็บไซต์ที่มีตราสินค้า KRAFTON ละเมิดงานที่ได้รับการคุ้มครองลิขสิทธิ์ของคุณภายใต้กฎหมายลิขสิทธิ์ คุณสามารถแจ้งการละเมิดต่อตัวแทนที่ได้รับมอบหมายของ KRAFTON ได้ตามที่ระบุไว้ด้านล่าง นอกจากนี้ เพื่อให้แน่ใจว่าการแจ้งเตือนของคุณมีผลบังคับ คุณจะต้องระบุข้อมูลต่อไปนี้:',
    
    'service_box_11-2': '(ก) รายละเอียดเพียงพอที่จะช่วยให้เราระบุงานที่อ้างว่าถูกละเมิดได<br/>(ข) ข้อมูลติดต่อของคุณ รวมถึงที่อยู่และที่อยู่อีเมลของคุณ<br/>(ค) คำแถลงว่าคุณมีความเชื่อโดยบริสุทธิ์ใจว่างานที่มีข้อพิพาทไม่ได้รับอนุญาตจากเจ้าของลิขสิทธิ์ ตัวแทนของเจ้าของลิขสิทธิ์ หรือกฎหมาย<br/>(ง) คำแถลงที่อยู่ภายใต้บทลงโทษของการให้การเท็จว่าข้อมูลในการแจ้งเตือนนั้นถูกต้อง และคุณได้รับอนุญาตให้ดำเนินการในนามของเจ้าของสิทธิ์แต่เพียงผู้เดียวที่ถูกกล่าวหาว่าถูกละเมิด และ<br/>(จ) ลายมือชื่อจริงหรือลายมือชื่ออิเล็กทรอนิกส์ของคุณ ',

    'service_box_11-3': 'ข้อมูลติดต่อของตัวแทนที่ได้รับมอบหมายของบริษัทมีดังนี้:',

    'service_box_11-4': '•	KRAFTON, Inc.<br/>•	Attn: Legal Affairs Department Agent<br/>•	Tower, 117, Bundangnaegok-ro, Bundang-gu, Seongnam-si, Gyeonggi-do, Republic of Korea.<br/>•	อีเมล: privacy@krafton.com ',
    
    'service_box_tit12': '12. นโยบายอื่นๆ',

    'service_box_12': '1) KRAFTON อาจใช้นโยบายความเป็นส่วนตัวเพื่อครอบคลุมรายละเอียดเฉพาะที่ไม่ครอบคลุมในเงื่อนไขและข้อตกลงการให้บริการเพื่อปกป้องผลประโยชน์ของผู้ใช้และรักษาความสงบเรียบร้อย<br/>2) การตกลงยอมรับเงื่อนไขที่กำหนดไว้ในเงื่อนไขและข้อตกลงการให้บริการ คุณยังตกลงที่จะผูกพันตามข้อกำหนดและเงื่อนไขที่กำหนดไว้ในนโยบายความเป็นส่วนตัวอีกด้วย<br/>3) อ่านนโยบายความเป็นส่วนตัวได้ตลอดเวลาที่เว็บไซต์ของ KRAFTON<br/>เงื่อนไขและข้อตกลงการให้บริการนี้ได้รับการแปลเป็นภาษาอื่นเพื่อความสะดวกของผู้ใช้ ในกรณีที่มีความแตกต่างระหว่างเวอร์ชันภาษาอังกฤษและเวอร์ชันภาษาอื่นๆ เวอร์ชันภาษาอังกฤษจะมีผลบังคับใช้ อย่างไรก็ตาม เงื่อนไขและข้อตกลงการให้บริการภาษาเกาหลีจะมีผลบังคับใช้สำหรับผู้ใช้ชาวเกาหล',

    'service_box_tit13': '',
    'service_box_13': '',

    'service_box_tit14': '',
    'service_box_14': '',

    'service_box_tit15': '',
    'service_box_15': '',

    'service_box_tit16': '',
    'service_box_16': '',

    //메타데이터
	'meta-title': 'PUBG : NEW STATE',
    
	//페이스북
	'facebook-title': 'PUBG : NEW STATE \nThe Original Battle Royale',
	'facebook-textarea':'ลงทะเบียนล่วงหน้าเลย!',

	'facebook-youtube-title': 'PUBG : NEW STATE \nThe Original Battle Royale',
	'facebook-youtube-textarea':'ลงทะเบียนล่วงหน้าเลย!',

    //트위터 내용
	'tweet-text':'The Original Battle Royale\nลงทะเบียนล่วงหน้าเลย!\n',
};