$.lang.hant = {

    'main_top_tit': 'THE ORIGINAL BATTLE ROYALE',

    'main_preorder': '事前預約',
    'main_top_btn1': '<span>事前預約</span>',
    'main_top_btn2': '<span>觀看預告</span>',
    'main_top_btn3': '<span>點擊追蹤</span>',

    'main_benefits_1': '事前預約限定',
    'main_benefits_2': '優惠項目',
    'main_benefits_3': '只要參加事前預約，就能獲得限定載具造型（永久擁有）',
    'main_benefits_4': '2021.02.25 ~ 至遊戲正式開放為止',

    'main_trailer_1': '預告',
    'main_trailer_2': 'PUBG : NEW STATE',
    'main_trailer_3': 'Be Original <br class="hide_mobile"/>PUBG Studio親自開發的 PUBG : NEW STATE',
    'main_trailer_share': '分享',

    'main_sns_1': '官方社群頻道<br class="hide_mobile"/>開放囉',
    'main_sns_2': '快來追蹤 <b>PUBG : NEW STATE</b> 的官方社群頻道<br class="hide_mobile"/>一手掌握最新資訊！',

    'main_snsbtn_1': '按讚',
    'main_snsbtn_2': '跟隨',
    'main_snsbtn_3': '訂閱',

    'main_trailer_video': '<iframe id="player" width="560" height="315" src="https://www.youtube.com/embed/grZJJ7oAB5Q" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>',

    'menu1': '首頁',
    'menu2': '事前預約',
    'menu3': '預告',
    'menu4': '社群網站',
    
    'footer_1': '使用條款',
    'footer_2': '隱私權政策',
    'footer_3': '異業合作',

    'footer_right': '<img src="/asset/img/ft_taiwan.png" alt="" class="hide_mobile" />',

    'cookies': '為了提供您更多優質的內容，本網站使用cookies分析技術。',
    'cookies2': '瞭解更多',
    
    'snspopup1': '快告訴更多朋友<br />關於<b>PUBG : NEW STATE</b>的最新消息！',
    'snspopup2': '複製完成，<br/>請貼至任何想要的地方。',
    'snspopup3': '確認',
    'snspopup4': '之後會開放iOS版本的事前預約',

    'list_en': '英文',  
    'list_de': '德文',  
    'list_ar': '阿拉伯文',  
    'list_es': '西班牙文（西班牙）',  
    'list_mx': '西班牙文（墨西哥）',  
    'list_fr': '法文（法國）',  
    'list_hi': '印地文',  
    'list_id': '印尼文',  
    'list_it': '義大利文',  
    'list_jp': '日文',  
    'list_kr': '韓文',  
    'list_ms': '馬來文',  
    'list_br': '葡萄牙文（巴西）',  
    'list_pt': '葡萄牙文（葡萄牙）',  
    'list_ru': '俄文',  
    'list_th': '泰文',  
    'list_tr': '土耳其文',  
    'list_hans':'中文（簡體）',  
    'list_hant': '中文（繁體）', 
    'list_vi': '越南文',   
    
    //privacy
    'privacy_tit': 'PUBG : NEW STATE 隱私權政策',
    'privacy_date': '生效日期：2021 年 2 月 25 日',
    'privacy_top': 'KRAFTON, Inc. 及/或其關係企業 (以下稱「KRAFTON」、「我們」或「本公司」) 是提供遊戲 (以下稱「本遊戲」) 與相關服務的公司，服務範圍包括但不限於預先登記網站 (以下稱「本網站」或「本服務」)。 我們保存並處理有關您 (以下稱「您」、「使用者」或「玩家」) 的個人資訊 (以下稱「資訊」)。 我們遵守與資訊相關的所有適用法律，並根據相關法律及法規制定隱私權政策，致力保護個人玩家的權利。 本隱私權政策說明在您與我們建立關係之期間及其後，我們如何蒐集、使用、處理與揭露您的相關資訊。',
   

    'privacy_box_tit1': '1. 我們蒐集的資訊',

    'privacy_box_1': '我們蒐集有關您及您使用本服務時的資訊。 與您簽訂合約或履行與您訂立之合約 (例如依您的要求提供本服務) 也可能需要資訊，若您未提供任何資訊，可能導致我們無法提供所需的服務或產品。 我們蒐集的資訊分為三種：1) 直接向您蒐集；2) 自動蒐集；以及 3) 向第三方蒐集。<br/>1) 直接向您蒐集的資訊<br/>我們不會直接向您蒐集資訊。 <br/>2) 自動蒐集的資訊 <br/>當您加入我們的服務時，我們將自動蒐集某些資訊。 我們自動蒐集的資訊類型不盡相同，但通常包括：<br/>- 您的裝置資訊 (含作業系統、作業系統版本、螢幕解析度、瀏覽器類型與設定等)<br/>- IP 位址<br/>- 您使用本服務時的瀏覽活動<br/>3) 向第三方蒐集的資訊<br/>我們不會向第三方蒐集資訊。  ',

    'privacy_box_tit2': '2. 我們如何使用您的資訊',
    
    'privacy_box_2': '我們蒐集所得之資訊將用於各項目的，但主要是向使用者提供本服務。 包括：<br/>- 解決技術問題並改善本服務品質<br/>- 追蹤使用模式並分析使用者趨勢、計算服務使用的統計資訊<br/>在大多數情況下，我們將基於下列理由處理您的資訊：<br/>- 為履行與您訂立之合約或依您要求採取簽約步驟所必要的處理：大多數時候，我們處理您的資訊是為履行您與我們訂立之合約。 例如，當您使用本服務時，我們將利用您的資訊以維護帳戶與個人資料，並為您提供本服務與客戶支援。<br/>- 基於本公司合法利益的處理，但不得牴觸您的利益與基本權利：我們可能基於合法利益而使用您的資訊。 我們的合法利益之一，是利用網站使用者及訪客資料，與其互動、推展並開發本服務與商業活動。 我們也可能分析使用者在本服務上的活動，以持續改善本服務；或向您推薦您可能感興趣的內容；或基於管理、詐欺偵測及其他法律目的而處理資訊。<br/>- 我們遵循相關法律義務所必要的處理：例如，我們可能需處理資訊以遵守適用的會計準則，依該準則保存會計紀錄並向執法機關執行強制性揭露。<br/>- 經您同意的處理：我們可能基於某些原因，不定時要求您同意使用您的資訊。 您可以隨時按本隱私權政策提供的地址，與我們聯絡並撤回同意，但該撤回並不影響先前基於同意所為處理的合法性。',

    'privacy_box_tit3': '3. 分享您的資訊',

    'privacy_box_3': '除法律允許外，未經您的同意，我們不會與第三方分享任何資訊。',

    'privacy_box_tit4': '4. Cookie 與類似技術',

    'privacy_box_4': '我們使用 cookie 與其他技術蒐集人口統計資訊、提供本網站的個人化體驗，以及監控廣告與其他活動。 cookie 是極小的文字檔案，透過運作本公司網站的伺服器傳送至使用者瀏覽器，並儲存在使用者的電腦硬碟當中。<br/>大多數網路瀏覽器允許您清除電腦硬碟中的 cookie、拒絕接受 cookie 或在儲存 cookie 之前發出警告。 您應參考瀏覽器的「說明」資訊，進一步了解如何管理 cookie。 但請注意，若您封鎖 cookie，可能導致本網站的某些部分無法正常運行。 <br/>我們並未控管第三方廣告中的 cookie，建議您查看廣告商及/或廣告服務的隱私權政策，以了解他們如何使用 cookie 與其他技術。 本網站上出現的廣告可能是由第三方廣告公司所投放。 這些公司可能使用有關您造訪本網站及其他網站的資訊，以便在本網站及其他網站上提供您可能感興趣的商品與服務廣告。<br/>我們也會維護內含網際網路協定 (以下稱「IP」) 位址的日誌檔案。 IP 位址是網路服務供應商分配給您電腦的數字位址。 我們利用日誌檔案監控本網站流量、向廣告商報告資訊並且解決技術問題。 若有使用者濫用本網站，我們可能封鎖特定 IP 位址。 我們可能利用 IP 位址識別您個人，以便執行本服務條款。<br/>Google® Analytics；<br/>具體來說，KRAFTON 可能利用後述之 Google® Analytics、Facebook Pixel (像素) 的廣告功能，並且蒐集由 Google® 提供的資訊，您可以在 Google® 廣告設定中停用此類功能，撤回您的同意：使用 Google® Analytics 進行再行銷；Google® Display Network Exposure Report；Google® Analytics 客層與興趣報告；以及透過 Google® Analytics 且使用廣告 cookie 與匿名 ID 蒐集資料的整合服務。 <br/>如欲進一步了解 Google 的隱私權政策資訊，請造訪 https://www.google.com/policies/privacy<br/>Facebook Pixel；<br/>我們可能不定時使用 Facebook Advertising、Facebook Pixel Re-Marketing 與行銷企劃。 透過這些工具，我們可以在使用者點擊 Facebook 廣告後追蹤其活動， 並且以此衡量 Facebook 廣告的有效性。 在此蒐集的資料均為匿名，亦即我們無法得知個別使用者的資訊； 不過，這些資料皆由 Facebook 負責儲存並處理。 根據 Facebook 的《個人資料使用政策》https://www.facebook.com/about/privacy/，Facebook 可能將此資訊連結至您的 Facebook 帳戶，也可能用於其促銷活動。',
    
    'privacy_box_tit5': '5. 國際資料傳輸',

    'privacy_box_5': '鑑於本公司業務範圍遍及全球，我們可能將您的資訊傳輸、儲存至您所在地以外之國家與其他地區，或在該國家或地區處理您的資訊。 一旦跨境傳輸、儲存或處理您的資訊，我們將採取合理措施保護資訊隱私。<br/>此外，當您的資訊自歐盟 (以下稱「EU」) 傳輸至歐盟以外之其他國家時，我們也將採取因應措施，以確保該資訊所受保護水準與歐盟境內相同，包括採用歐盟執委會發布之標準契約條款或經您明確同意後所簽訂的資料傳輸協議。 您可以聯絡 privacy@pubg.com，以進一步了解有關在歐盟境外傳輸資訊的保護機制詳情，或發送電子郵件至 DPO@pubg.com 諮詢本公司的資料保護主管。',

    'privacy_box_tit6': '6. 保存及刪除資訊',

    'privacy_box_6': '原則上，我們在達成資訊蒐集之目的後將立即移除您的資訊。若是紙本資訊，將以切碎或焚化方式處理；若是電子資訊，則利用技術措施以無法重製之方式移除。 然而，即使您已關閉在本公司的帳戶或我們已停止向您提供本服務，我們仍可能在合理必要之範圍內保存您的資訊，以遵守法律義務、符合法規要求、解決爭議、防止詐欺、矇騙或濫用行為，或執行本隱私權政策或我們與使用者訂立之其他協議。',

    'privacy_box_tit7': '7. 我們的兒少政策',
    
    'privacy_box_7': '除取得附證明之父母同意書或法律允許之情形外，我們不會刻意蒐集、使用或分享有關兒少 (在美國通常指未滿 13 歲，在歐洲則指未滿 16 歲，或依您居住地國家法律規定) 的資訊。若您是父母或監護人，且確信子女或受監護人曾向我們提供資訊，您可以與我們聯絡，並要求從本公司系統中移除此類資訊。',

    'privacy_box_tit8': '8. 連結與第三方服務',

    'privacy_box_8': '若您點選連往第三方網站的連結 (包括但不限於廣告)，您將離開本服務並連結至所點選的網站。 由於我們無法控制第三方的活動，因此，我們對該第三方使用您的資訊概不承擔任何責任，也不保證其將遵循與本公司相同的隱私權及資訊安全實務作法。 若您有意使用其他服務供應商的服務，我們建議您查看其隱私權政策。 當您造訪第三方網站時，應先了解該網站的隱私權政策，再提供資訊。',

    'privacy_box_tit9': '9. 您的資訊安全',
    
    'privacy_box_9': '我們在資訊傳送過程中以及接收資訊後，始終遵循公認之產業標準，保護所提交的資訊。 儘管如此，無論是透過網路傳送資訊或以電子方式儲存資訊，皆非絕對安全。 因此，我們雖然努力採取商業上可行方式保護您的資訊，但無法保證其絕對安全。',

    'privacy_box_tit10': '10. 您使用本服務所適用的其他協議',

    'privacy_box_10': '除本隱私權政策外，您因使用本服務所生之權利與義務必須適用本服務條款、其他補充協議以及其他適用的政策、指南與要求。 請詳閱前述各項協議內容，您必須同意接受所有協議之拘束後，方能使用本服務。',

    'privacy_box_tit11': '11. 您的隱私權',

    'privacy_box_11': '在適用法律允許之範圍內，您有權反對或限制我們處理您的資訊，且就我們所持有之您個人資訊，您有權存取、更改、刪去、轉移、限制及反對處理，並得主張資料可攜權。 若您需提出相關權利之請求或有其他疑問，請發送電子郵件至「聯絡我們」一節所載地址，與我們聯繫。 我們將根據適用的資料保護法律，向有意行使資料保護權利之個人回覆其所提出的各項請求。 若您對我們的資訊處理過程有所疑慮，在特定國家 (包括歐盟)，您有權向相關資料保護主管機關申訴。 有權接受您申訴的資料保護主管機關，通常是位於您的經常居住地、工作地點或本公司據點所在地。<br/>您也可以調整瀏覽器設定，以封鎖特定的線上追蹤工具，例如 cookie。 (請參閱前述第 4 節)。<br/>若您是美國加州居民，則可能享有其他權利。 如欲進一步了解您的隱私權相關資訊，請查閱本公司的《加州居民隱私權聲明》 。',
    
    'privacy_box_tit12': '12. 修訂',

    'privacy_box_12': '我們可能隨時酌情修訂本隱私權政策之任何部分，並在本服務中發布或公告修訂後的隱私權政策。 若是屬於重大變更且適用法律規定應予通知，我們將以適當方式通知您。 若您繼續使用本服務，將視為已接受此類修訂，因此建議您經常查看本隱私權政策。 您可以查看本政策最上方顯示的「最後更新」日期，以確定最近一次的修訂時間。<br/>本隱私權政策已翻譯成多種語言版本，以便使用者參考。 如英文版本與其他版本之間有不一致之處，則以英文版本為準。 但韓國使用者仍以隱私權政策之韓文版本為準。',

    'privacy_box_tit13': '13. 聯絡我們',

    'privacy_box_13': '若您對本隱私權政策有任何疑問，歡迎聯絡我們，請發送電子郵件至 privacy@pubg.com 或郵寄信件至地址：6, 7, 8F, 12, Seocho-daero 38-gil Seocho-gu, Seoul, the Republic of Korea。 您也可以聯絡本公司的資料保護主管，請發送電子郵件至 DPO@pubg.com。',

    //service
    'service_tit': 'PUBG : NEW STATE網站服務條款',
    'service_date': '生效日期：2021年2月25日',
    'service_top': 'KRAFTON, Inc.（以下簡稱「KRAFTON」或「我們」）透過其網站（[newstate.pubg.com] ）提供遊戲相關服務（以下統稱「服務」）。您與KRAFTON之間有關服務使用方面的關係須受本服務條款（以下簡稱「條款」）約束，其中的「使用者」和「您」是指同意遵守本條款的當事人。使用服務後即代表您同意遵守本條款並受其約束，如果您不願同意接受本條款，請勿使用服務。',


    'service_box_tit1': '1.服務和條款更新',

    'service_box_1': '1) 您可以隨時在KRAFTON網站上找到本服務條款。<br/>2) 必要時，KRAFTON可能會在符合適用法律和法規的範圍內，隨時更動本條款。<br/>3) 您有責任定期查閱本網頁並記錄任何更動。繼續使用服務即代表您接受並同意本條款的更動內容。 ',

    'service_box_tit2': '2.禁止使用',
    
    'service_box_2': 'KRAFTON提供給使用者的服務僅限於個人、非商業和娛樂用途。您同意不違反本條款中載述的條款和條件。若是違反本協議中的任何準則，依據本條款規定可能會暫時或永久中止您使用服務。您同意依照本條款規範的方式使用服務或其任何部分，且您不得：',

    'service_box_2-2': '(a) 在未經KRAFTON的書面許可，以任何方式使用、宣傳或利用服務或其任何部分以遂行商業目的，其中包括但不限於網路咖啡廳（網咖）、電腦遊戲中心或任何其他適地性場所；<br/>(b) 對整體或部分服務進行反向工程、導出原始碼、修改、反編譯、拆解或創作其衍生作品（不包括適用法律明確許可的作為，在此情況下，所有合法修改、改編、改良等內容於創作之際，包含其所有版權和人格權，一律須視為轉讓給並屬於和授予KRAFTON和／或其授權人，並且為其專屬財產）；<br/>(c) 移除、停用或規避控管服務存取的任何安全防護機制或技術措施；<br/>(d) 移除、修改、破壞或規避存在於服務內或其中包含的任何所有權聲明或標籤；<br/>(e) 竊取和／或公布他人資訊（包括但不限於個人資訊、非個人資訊和付款資訊）；<br/>(f) 冒充KRAFTON或我們的員工；<br/>(g) 損害KRAFTON、我們的附屬公司、服務提供者及授權人的名譽；<br/>(h) 張貼、連結到、宣傳、鼓吹或發送任何非法、有害、威脅、辱罵、騷擾、侵權、誹謗、粗鄙、色情、淫穢、仇恨，抑或是種族歧視或民族偏見的資訊；<br/>(i) 以任何剝削他人的方式佔便宜；<br/>(j) 以非法或妨礙服務提供的方式使用服務；<br/>(k) 為了非法或超出服務之預期使用範圍（由公司自行決定）的任何目的而存取或使用服務；<br/>(l) 不尊重他人或用言論攻擊他人，包括貶抑種族、性別和國籍方面的言論； ',

    'service_box_2-3': '本條款中未定義，但是會妨礙KRAFTON提供服務或是對其他使用者造成負面影響的任何行動，可能在本公司謹慎審核情節後受到警告與處罰。',

    'service_box_tit3': '3.存取服務',

    'service_box_3': '一般而言，服務為24小時全年無休開放存取。然而，若是在KRAFTON認定須對服務啟用更新或技術維護，或KRAFTON自行決定有採取任何行動之必要而關閉所有或部分服務的期間，使用者將無法存取服務。<br/>我們可以在不事先通知使用者的情況下，修改或限制所有或特定使用者存取服務，無須擔負任何責任。此外，在某些地理位置有可能會無法使用服務。 ',

    'service_box_tit4': '4.所有權',

    'service_box_4': '您同意並承認與服務及其所有或任何副本（包括但不限於衍生作品、標題、電腦代碼、主題、物件、人物、人物名稱、故事、對話、口號、地點、概念、藝術品、圖像、動畫、音效、音樂作品、視聽特效、文字、螢幕顯示畫面、操作方法、人格權及任何相關書面文件）相關聯的所有權利、所有權和智慧財產權，均屬KRAFTON或其授權人所有。',
    
    'service_box_tit5': '5.責任和損害賠償限制',

    'service_box_5': '對於您在使用服務時，造成您蒙受您我雙方均無法合理預見的任何損害或損失，包括我們違反本條款所引發的損害或損失在內，KRAFTON概不負責。<br/>系統出現故障、進行維護或修復，或者出於我們無法合理控制的理由時，服務可能會暫時中止，恕不另行通知。除非本條款另有規定，否則對於任何無法使用、中止提供、修改或更動全部或部分服務之情況，我們對您或其他所有人概不承擔任何責任。<br/>KRAFTON對以下情況概不負責： ',

    'service_box_5-2': '(a) 在您未以消費者身分簽訂本條款的情況下，對您造成任何損害或損失；<br/>(b) 由於不可抗力事件或其相關因素所致，而造成遊戲或服務或其任何內容出現故障、暫停和／或終止存取的情況；本條款提及的「不可抗力」事件包括但不限於罷工、停工或其他勞資糾紛、核事故或天災、戰爭或恐怖行動、暴動、民變、惡意破壞、遵守任何法律或政府命令、法規管制或指令、工廠或機器發生意外或故障、火災、水災、風暴或供應商違約，以及我們無法合理控制的情況、其他任何行動、事件、疏漏或意外；和／或<br/>(c) 第三方對您提出本條款未載明的任何索賠請求。<br/>(d) 因使用者犯錯而導致服務中斷、服務使用中斷或合約終止。<br/>(e) 電信業者停止或無法提供電信服務。電信服務無法正常運作期間所引起的任何損害，須由使用者自行承擔。<br/>(f) 因無可避免的理由而造成服務停止運作，例如維護、替換、定期檢查、施工等。<br/>(g) 使用者的電腦或網路環境相關問題所造成的任何問題。<br/>(h) 使用者或第三方在服務中或KRAFTON網站上張貼或發送的資訊、資料、事實、可靠性和正確性等內容。<br/>(i) KRAFTON的免費服務所造成的損害。<br/>(j) 其他服務提供者造成的損害。 ',

    'service_box_5-3': '本條款無法：',

    'service_box_5-4': '(a) 限制您身為消費者的法定權利（包括陳述或得到合理水準之服務的權利，更多相關細節可向當地貿易標準局或公民諮詢局洽詢）；或是<br/>(b) 限縮我們因為自身的疏失或詐欺，造成有人傷亡所須擔負的責任。  ',

    'service_box_5-5': '使用服務即代表您同意對於因為您使用或誤用服務，或因違反KRAFTON政策或與之相關的因素，而引發任何索賠、訴訟、損害、損失、責任和費用（包括律師費），您會負起捍衛和保護KRAFTON的責任，且會負責賠償使KRAFTON免受傷害。對於使用者負責賠償的所有相關事宜，KRAFTON保留全權負責辯護和處置的權利。<br/>在適用法律允許的最大範圍之內，對於任何間接、附帶、衍生、特殊、懲罰或懲戒性損害（包括但不限於商業損失、資料遺失、喪失商業權利、利潤虧損），以及因為您使用或誤用服務而引發的損害（包括但不限於工作運行中斷、硬體故障或其他商業損害或損失），KRAFTON一律不負任何責任。無論KRAFTON是否已知或應當知曉可能會有該等損害，上述條文依然適用。<br/>對於任何服務中斷，其中包括但不限於ISP服務異常、軟硬體故障或任何其他可能導致資料遺失或服務中斷的情況，本公司概不負責。有些司法管轄區禁止排除或限制衍生或附帶損害的賠償責任，因此在這類國家或司法管轄區中，上述限制條款的效力以適用法律允許的最大範圍為限。 ',

    'service_box_tit6': '6.排除擔保',

    'service_box_6': '服務和內容均以「現狀」提供，您必須自負任何風險。在法律允許的最大範圍內，KRAFTON明確聲明不提供書面或口頭、明示、默示或法定等任何形式的擔保或條件，包括但不限於任何所有權利、非侵權、適售性、平靜受益權、正確性或特殊目的之適用性的默示擔保。<br/>在不影響前述條文規定的前提下，KRAFTON不保證會持續提供KRAFTON服務，亦不保證服務不會出錯、安全無虞且運作時不含病毒。部分州或國家禁止排除默示擔保，因此前述排除聲明可能並不適用於您。本擔保給予您特定的法律權利，取決於所在州或國家的不同，您可能還擁有其他法律權利。 ',

    'service_box_tit7': '7.期間和終止',
    
    'service_box_7': '本條款具有永久效力，直到您或KRAFTON任何一方終止本條款為止。KRAFTON與使用者可以隨時終止本條款，無需事先通知。KRAFTON可自行決定終止本條款的生效時間。您可以藉由停用服務的方式來終止本條款。第4條（所有權）、第5條（責任和損害賠償限制）、第6條（排除擔保）、第7條（期間和終止）、第8條（處理投訴和解決糾紛）、第9條（準據法）、第10條（放棄集體訴訟權）和第12條（其他政策）的效力不受到本條款中任何條文終止的影響。',

    'service_box_tit8': '8.處理投訴和解決糾紛',

    'service_box_8': '如果您和KRAFTON之間發生糾紛，我們的目標是協助您以中立且划算的方式快速解決糾紛。因此，在不違反當地法律且法律允許的範圍之內，使用服務即代表您和KRAFTON均同意若索賠金額低於10,000美元或等值金額時，會採用個案的仲裁處理方式，透過公司與您共同選定且經雙方同意的仲裁人來解決糾紛。採用個案的仲裁處理方式意指您不具有並放棄由法官或陪審團做出賠償判決的權利，且您不得以多人聯合的集體方式，亦不得以代表人身分進行訴訟。其他例如證據開示和上訴等雙方原本在法院中擁有的權利，仲裁時可能無法使用這些權利或權利會較為限縮。若雙方尚未共同議定仲裁人，所有這類糾紛須依據當時有效的仲裁人規則，提交給選定的仲裁人作出具有約束力的仲裁。',

    'service_box_tit9': '9.準據法',
    
    'service_box_9': '本條款須依據大韓民國的法律解釋並以此為準據法。有關本條款的所有法律訴訟，須遵照如《韓國民事訴訟法》等相關法律，交由具管轄權的法院審理。若您是在大韓民國以外的地方使用服務，可能另適用其他法律。在此情況下，本條款的效力受到當地適用法律的影響僅以適用司法管轄權規定的範圍為限，且必須盡可能以確保條款和條件效力的方式來解釋本條款。您必須遵守所有適用範圍內的當地法律。',

    'service_box_tit10': '10.放棄集體訴訟權',

    'service_box_10': '您同意不參與（包括但不限於）與服務和本協議有關的集體或代表人訴訟、共同私人代理人訴訟或集體仲裁。您也同意不會在未經本協議所有當事人許可的情況下，設法將有關服務和本協議的任何訴訟或仲裁併入任何其他訴訟或仲裁案和所有其他訴訟或仲裁案中。',

    'service_box_tit11': '11.版權聲明',

    'service_box_11': '若您認為KRAFTON和／或KRAFTON品牌網站的任何資料內容侵犯到您依著作權法受到保護的作品，您可以提供侵權通知書給下述KRAFTON指定代理人：此外，為確保通知的效力，請務必檢附下列資訊：',
    
    'service_box_11-2': '(a) 充足的細節以利我們找出指稱受到侵權的作品；<br/>(b) 您的聯絡資訊，包括您的居住地址和電子郵件地址；<br/>(c) 一段聲明，表明您真誠認為爭議作品並未獲得版權所有者、其代理人或法律的授權；<br/>(d) 一段聲明，保證通知書所含資訊一律屬實，並且您已獲得授權，代表其專有權受侵害之所有者提出檢舉，如有虛假則願受偽證罪懲處；以及<br/>(e) 您的親筆或電子簽名。 ',

    'service_box_11-3': '公司的指定代理人聯絡資訊如下：',

    'service_box_11-4': '•	KRAFTON, Inc.<br/>•	收件人：Legal Affairs Department Agent<br/>•	Tower, 117, Bundangnaegok-ro, Bundang-gu, Seongnam-si, Gyeonggi-do, Republic of Korea.<br/>•	電子郵件：privacy@krafton.com ',
    
    'service_box_tit12': '12.其他政策',

    'service_box_12': '1) 為了保護使用者的利益並維護秩序，KRAFTON可能會在隱私權政策中具體列出服務條款中未涵蓋的細節。<br/>2) 同意服務條款所載條件時，即代表您也同意受到隱私權政策載明之條款和條件的約束。<br/>3) 您可以隨時在KRAFTON網站上找到隱私權政策。<br/>本服務條款提供數種語言的翻譯版本，以方便使用者閱讀。若英文版本與其他語言版本間有歧異之處，悉以英文版本為準。但是，韓國使用者須優先以韓文版的服務條款為依據。',

    'service_box_tit13': '',
    'service_box_13': '',

    'service_box_tit14': '',
    'service_box_14': '',

    'service_box_tit15': '',
    'service_box_15': '',

    'service_box_tit16': '',
    'service_box_16': '',

    //메타데이터
	'meta-title': 'PUBG : NEW STATE',
    
	//페이스북
	'facebook-title': 'PUBG : NEW STATE \nThe Original Battle Royale',
	'facebook-textarea':'快來參加事前預約吧！',

	'facebook-youtube-title': 'PUBG : NEW STATE \nThe Original Battle Royale',
	'facebook-youtube-textarea':'快來參加事前預約吧！',

    //트위터 내용
	'tweet-text':'The Original Battle Royale\n快來參加事前預約吧！\n',
};