$.lang.hans = {

    'main_top_tit': 'THE ORIGINAL BATTLE ROYALE',

    'main_preorder': '预购',
    'main_top_btn1': '<span>预购</span>',
    'main_top_btn2': '<span>观看预告片</span>',
    'main_top_btn3': '<span>关注我们</span>',

    'main_benefits_1': '立即预购并获得',
    'main_benefits_2': '专属福利',
    'main_benefits_3': '预购即可获得限量版载具皮肤(永久)',
    'main_benefits_4': '本活动自 2021 年 2 月 25 日起，直至游戏正式发布',

    'main_trailer_1': '预告片',
    'main_trailer_2': 'PUBG : NEW STATE',
    'main_trailer_3': 'Be Original(原汁原味) <br class="hide_mobile"/>由 PUBG 工作室开发 PUBG : NEW STATE',
    'main_trailer_share': '分享',

    'main_sns_1': '正式推出<br class="hide_mobile"/>社交媒体频道',
    'main_sns_2': '<b>PUBG : NEW STATE</b><br class="hide_mobile" />订阅官方社交媒体频道，在第一时间抢先了解最新动态和活动！',

    'main_snsbtn_1': '点赞',
    'main_snsbtn_2': '关注',
    'main_snsbtn_3': '订阅',

    'main_trailer_video': '<iframe id="player" width="560" height="315" src="//player.bilibili.com/player.html?aid=628020005&amp;bvid=BV1Wt4y1Y7zp&amp;cid=264272470&amp;page=1" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>',

    'menu1': '主页',
    'menu2': '预购',
    'menu3': '预告片',
    'menu4': '社交媒体',

    'footer_1': '服务条款',
    'footer_2': '隐私政策',
    'footer_3': '业务咨询',

    'footer_right': '<img src="/asset/img/ft_teen.png" alt="" />',

    'cookies': '本网站使用 Cookie 来确保您在这里能获得最佳体验。',
    'cookies2': '了解详情',
    
    'snspopup1': '同好友分享<br /><b>PUBG : NEW STATE</b> 的新闻！',
    'snspopup2': '复制成功。 <br/>将其粘贴到您要放的任何地方。',
    'snspopup3': '确认',
    'snspopup4': 'iOS 预购即将开放。',

    'list_en': '英语',  
    'list_de': '德语',  
    'list_ar': '阿拉伯语',  
    'list_es': '西班牙语（欧洲）',  
    'list_mx': '西班牙语（拉丁美洲）',  
    'list_fr': '法语（欧洲）',  
    'list_hi': '印地语',  
    'list_id': '印度尼西亚语',  
    'list_it': '意大利语',  
    'list_jp': '日语',  
    'list_kr': '韩语',  
    'list_ms': '马来语',  
    'list_br': '葡萄牙语（拉丁美洲）',  
    'list_pt': '葡萄牙语（欧洲）',  
    'list_ru': '俄语',  
    'list_th': '泰语',  
    'list_tr': '土耳其语',  
    'list_hans':'中文（简体）',  
    'list_hant': '中文（繁体）', 
    'list_vi': '越南语',   
    
    //privacy
    'privacy_tit': 'PUBG : NEW STATE 隐私政策',
    'privacy_date': '生效日期：2021.02.25',
    'privacy_top': 'KRAFTON, Inc. 和/或其关联公司（以下称“KRAFTON"、“我们”、“公司”或“我方”）是提供游戏（以下称“游戏”）和相关服务的公司，包括但不限于预注册网站（以下称“网站”或“服务”）。 我们保留并处理您（以下称“您”、“用户”或“玩家”）的个人信息（以下称“信息”）。 我们遵守与信息有关的所有适用法律，并根据相关法律法规采用《隐私政策》，努力保护个人玩家的权利。 本《隐私政策》阐明了我们在您与我方关系存续期间及之后如何收集、使用、处理和披露您的信息。',
   

    'privacy_box_tit1': '1. 我们收集的信息',

    'privacy_box_1': '我们收集有关您和您使用本服务的信息。 在与您订立合同或履行与您订立的合同（例如根据您的要求提供服务）时可能还会需要有关信息，未提供任何信息可能导致我们无法按要求提供服务或产品。 收集信息的途径有三类：1) 直接向您收集的信息；2) 自动收集的信息；3) 从第三方处收集的信息。<br/>1) 直接向您收集的信息<br/>我们不会直接向您收集信息。 <br/>2) 自动收集的信息 <br/>在您参与我们的服务时，我们会自动收集某些信息。 我们自动收集的信息类型可能会发生变化，但通常包括：<br/>- 您的设备信息（包括：操作系统、操作系统版本、屏幕分辨率、浏览器类型和设置等）<br/>- IP 地址<br/>- 您在使用服务时的浏览行为<br/>3) 从第三方处收集的信息<br/>我们不会从第三方处收集信息。 ',

    'privacy_box_tit2': '2. 我们如何使用您的信息',
    
    'privacy_box_2': '我们将所收集到的信息用于多种目的，主要用于向用户提供服务。 这些目的包括：<br/>- 解决技术问题，提高服务质量<br/>- 跟踪使用模式以及分析用户趋势、统计服务使用情况<br/>在大多数情况下，将基于以下必要原因处理您的信息：<br/>- 为履行与您订立的合同或者根据您的要求订立合同而必需处理：多数情况下，我们处理您的信息的原因是为履行您与我们订立的合同。 例如，您使用我们的服务时，我们会用您的信息维护您的帐户和个人资料，并为您提供服务和客户支持。<br/>- 处理您的信息是我们的合法权益，与您的利益和基本权利并不冲突：我们会在符合我方合法权益的前提下使用您的信息。 我们的合法权益之一便是使用网站用户和访客数据提供和改善服务以及与网站用户和访客开展商业活动。 为了不断改善服务，我们还会分析有关我方服务的用户行为，推荐您可能感兴趣的要约，还会出于管理、检测欺诈行为和其他合法目的处理信息。<br/>- 为遵守相关法定义务而必需处理：例如，我们可能会为了遵守适用的会计准则（该会计准则要求保留会计记录并向执法机构进行强制披露），而处理您的信息。<br/>- 您已同意处理：我们可能出于某些具体原因，不时征求您同意我们使用您的信息。 您可以根据本《隐私政策》所载地址联系我方，随时撤回您的同意，不会影响撤回之前我方基于同意的处理行为之合法性。',

    'privacy_box_tit3': '3. 共享您的信息 ',

    'privacy_box_3': '未经您同意，我们不会与任何第三方共享任何信息，但法律允许的情况除外。',

    'privacy_box_tit4': '4. Cookies 和相关技术 ',

    'privacy_box_4': '我们采用 Cookies 等技术收集受众信息、为您在本网站上提供个性化体验、监视广告等活动。 Cookies 是非常小的文本文件，由运营公司网站的服务器发送至用户的浏览器，并存储在用户的计算机硬盘中。<br/>大多数互联网浏览器都会允许您从计算机硬盘驱动器中删除 Cookies、阻止接受 Cookies、或在存储 Cookies 之前收到警示信息。 您可参阅“帮助”页面中的浏览器说明，了解更多有关如何管理 Cookies 的信息。 但请注意，如果您阻止 Cookies，则本网站的某些部分可能无法正常运行。 <br/>我们无法控制第三方广告中的 Cookies，建议您查看广告方和/或广告服务的隐私政策，了解其有关使用 Cookies 等技术的信息。 本网站中出现的广告可能会由第三方广告公司发送给您。 这些公司可能会使用您在本网站和其他网站的访问信息，以便在本网站和其他网站上提供您可能感兴趣的商品和服务广告。<br/>我们还保留含互联网协议（“IP”）地址的日志文件。 IP 地址是互联网服务提供商分配给您计算机的数字地址。 我们使用日志文件监视本网站上的流量、向我们的广告方汇报信息以及解决技术问题。 如果用户滥用本网站，我们可能会阻止某些 IP 地址。 IP 地址可用于识别您的个人身份，用于履行我们的《服务条款》。<br/>Google® Analytics；<br/>更具体地说，KRAFTON 可能会使用 Google®Analytics 和 Facebook Pixel 的以下广告功能并收集 Google® 提供的信息，同时，您可以通过在 Google® 的广告设置中停用该等功能撤回您的同意：使用 Google®Analytics 进行再营销、Google® Display Network Exposure Report、Google® Analytics 受众特征和兴趣报告、以及利用广告 Cookies 和匿名 ID 通过 Google®Analytics 收集数据的集成服务。 <br/>有关 Google 自身隐私政策的更多信息，请访问 https://www.google.com/policies/privacy<br/>Facebook Pixel；<br/>我们可能会不时使用 Facebook Advertising、Facebook Pixel Re-Marketing 和通讯功能。 这样，便能够在用户点击 Facebook 广告后对用户行为进行跟踪。 从而衡量我们 Facebook 广告的有效性。 对于我们来说，所收集的数据是匿名的，即：我们无法查看个人用户的信息。 但该数据由 Facebook 进行存储和处理。 根据 Facebook 的《数据使用政策》https://www.facebook.com/about/privacy/，Facebook 可将该信息链接至您的 Facebook 帐户，也可以将其用于其自身的促销。  ',
    
    'privacy_box_tit5': '5. 国际数据传输',

    'privacy_box_5': '我们在全球开展业务，因此，我们会将您的信息传输至您所在的国家或地区，或在该等国家或地区存储或处理您的信息。 如果您的信息由我们进行传输、存储或处理，我们会采取合理措施保护信息隐私。<br/>此外，在我们将您的信息从欧洲联盟（欧盟）传输至欧盟以外的其他国家/地区时，我们还会采取措施确保您的信息获得与在欧盟境内保存时同等水准的保护，包括使用经欧盟委员会批准的标准合同条款订立数据传输协议，或者获得您的明确同意。 您有权联系 privacy@pubg.com，或者通过发送电子邮件至 DPO@pubg.com 联系我们的数据保护官，获取您的信息在欧盟境外传输时所依据之机制的详细信息。',

    'privacy_box_tit6': '6. 保留与删除个人信息',

    'privacy_box_6': '原则上，在实现收集信息的目的之后，我们会立即删除您的信息。以硬拷贝形式存储的信息将被粉碎或烧毁，以软拷贝形式存储的信息将采用技术措施以无法复制的方式删除。 但是，如果出于遵守我们的法定义务，满足监管要求，解决纠纷，防止欺诈、欺骗或滥用行为，履行本《隐私政策》或我们可能与用户订立的任何其他协议的目的，有合理必要保留您的信息时，即使您已关闭在我方注册的帐户或者我们已经停止为您提供服务，我们仍可保留您的信息。',

    'privacy_box_tit7': '7. 我们有关儿童的政策',
    
    'privacy_box_7': '未经可核实的父母同意或未经法律准许，我们不会有意收集、使用或分享儿童（在美国通常指未满 13 周岁的孩子，在欧洲指未满 16 周岁的孩子，或者基于您所居住的国家/地区规定的儿童年龄）的任何信息。 如果您是家长或监护人，并且认为您的孩子已向我们提供信息，则您可以与我们联系，要求从我们的系统中删除您孩子的信息。',

    'privacy_box_tit8': '8. 链接和第三方服务',

    'privacy_box_8': '如果您点击第三方网站链接，包括但不限于广告，则您会离开我们的服务，转到您选择的网站。 由于我们无法控制第三方活动，因此，对于该等第三方使用您信息的行为，我们概不负责，同时我们无法保证他们会遵循与我们相同的隐私与安全惯例。 我们鼓励您查看您要求其提供服务的任何其他服务提供商的隐私政策。 如果您访问第三方网站，则应在提供任何信息之前参阅该网站的隐私政策。',

    'privacy_box_tit9': '9. 您的信息安全',
    
    'privacy_box_9': '在传输过程中以及在我们收到信息后，我们都会遵循公认的行业标准，保护提交给我们的信息。 但通过互联网进行传输的方法和电子存储方法并非完全安全。 因此，尽管我们努力采用商业上可接受的方式来保护您的信息，但我们无法保证其绝对安全。',

    'privacy_box_tit10': '10. 对您使用服务做出规定的其他协议',

    'privacy_box_10': '除了本《隐私政策》以外，您使用本服务的权利与义务还受我们的《服务条款》、其他补充协议以及其他适用的政策、指南和要求的约束。 您必须同意接受上述各协议的约束，才能使用本服务，因此请仔细阅读这些协议。',

    'privacy_box_tit11': '11. 您的隐私权',

    'privacy_box_11': '根据适用法律的限制性规定，您有权反对或要求限制处理您的信息，并有权要求访问、更正、删除、迁移、限制以及反对处理和迁移我们所持有的您的信息。 如需提出与您的权利有关的申请，或者您有任何其他疑问，请发送电子邮件至“联系我们”一节中载明的地址与我们联系。 我们会对希望根据适用数据保护法行使其数据保护权的个人提出的所有申请做出响应。 在某些国家/地区（包括欧盟），当您对我们如何处理您的信息存有疑问时，您有权向相应的数据保护机构提起投诉。 相应的数据保护机构可以是您的惯常居住地的数据保护机构，也可以是您的工作地或我司的组建地的数据保护机构。<br/>您还可以调整您的浏览器设置，阻止某些在线跟踪，例如：Cookies。 （请参阅上文第 4 条）。<br/>如果您是加州居民，您可能还享有其他权利。 如需获取有关您的隐私权的更多信息，请查看我们的《加州居民隐私声明》 。',
    
    'privacy_box_tit12': '12. 修改',

    'privacy_box_12': '我们可通过在服务中公布或展示修改后的《隐私政策》，随时酌情修改本《隐私政策》的任何部分。 在这些修改为重大修改时，以及在适用法律要求的情况下，我们会以适当的方式通知您。 如果您继续使用本服务，将被视为已接受该等修改，因此请经常查阅本政策。 您可以通过查看本政策顶部所示之“最后更新”日期，查看本政策的最后更新时间。<br/>本《隐私政策》已翻译成其他语言，方便用户使用。 如果英文版与其他版本有不符之处，请以英文版为准。 但韩国用户应以韩文版《隐私政策》为准。',

    'privacy_box_tit13': '13. 联系我们',

    'privacy_box_13': '如果您对本《隐私政策》有任何疑问，请发送电子邮件至 privacy@pubg.com，或发函至 6, 7, 8F, 12, Seocho-daero 38-gil Seocho-gu, Seoul, the Republic of Korea（大韩民国首尔市瑞草区）联系我们。 您还可以发送电子邮件至 DPO@pubg.com，联系我们的数据保护官。',

    //service
    'service_tit': 'PUBG : NEW STATE网站服务条款',
    'service_date': '生效日期：2021年2月25日',
    'service_top': 'KRAFTON, Inc.（以下称“KRAFTON”或“我们”）通过其网站（[newstate.pubg.com] ）提供游戏相关服务（以下统称“服务”）。本服务条款就服务使用管辖您与KRAFTON之间的关系（以下称“条款”），而“用户”或“您”指同意本条款之人。使用本服务即表示您接受并同意受本条款约束及遵守本条款，如您不愿接受本条款，则您不得使用本服务。',


    'service_box_tit1': '1.更新服务与条款',

    'service_box_1': '1) 本服务条款可随时在KRAFTON网站找到。<br/>2) 在遵守适用法律法规的范围内，如有必要，KRAFTON可能随时变更本条款。<br/>3) 您有责任定期查阅本页面以获知任何变更。您继续使用服务即表示您接受并同意本条款的变更。 ',

    'service_box_tit2': '2.违禁使用',
    
    'service_box_2': 'KRAFTON仅针对个人、非商业或娱乐用途向用户提供本服务。您同意不违反本条款中所订立的条款与条件。违反本协议中的任何准则均可能导致根据本条款而提供的服务暂时性或永久性中止。您同意仅以符合本条款的方式使用服务或其中的任何部分，并且您不得：',

    'service_box_2-2': '(a) 未经KRAFTON书面同意，以任何方式对本服务或其中的任何部分进行商业性质的使用、宣传或恶意利用，包括但不限于在网咖（网吧）、电脑游戏中心或任何其他基于位置的场地使用；<br/>(b) 对本服务的全部或部分进行反向工程、派生源代码、修改、反编译、反汇编或创建派生作品（除非适用法律明确允许，在这种情况下，所有及任何合法修改、改编、改进等，以及其中的所有版权和人格权，在任何情况下均应视作转让给且应属于、授予KRAFTON和/或其授权方并成为其独占财产）；<br/>(c) 移除、禁用或规避任何安全保护措施或任何控制对本服务之访问权限的技术措施；<br/>(d) 移除、修改、毁坏或规避本服务上或其内部包含的任何所有权通告或标签；<br/>(e) 窃取和/或发布从他人处得到的信息（包括但不限于个人信息、非个人信息和支付信息）；<br/>(f) 冒充KRAFTON或我们的员工；<br/>(g) 损害KRAFTON、我们的附属公司、我们的服务提供商和授权方的声誉；<br/>(h) 发布、链接至、宣传、推广或传播任何非法、有害、威胁、辱骂、骚扰、侵权、诽谤、粗俗、色情、淫秽、仇恨、种族或民族性质的攻击性内容；<br/>(i) 以任何方式恶意利用他人而获利；<br/>(j) 以非法的方式使用本服务，或使用本服务的方式对提供本服务产生负面影响；<br/>(k) 以非法或超出本服务预期用途范围（由本公司自行判断）的任何目的访问或使用本服务；<br/>(l) 对他人不尊重或使用冒犯性字词，包括基于他人的种族、性别、国籍； ',

    'service_box_2-3': '在情况得到审慎审查后，任何未在本条款中定义的、对KRAFTON服务的提供或对其他用户产生负面影响的行为均可能会受到警告和处罚。',

    'service_box_tit3': '3.访问本服务',

    'service_box_3': '原则上全年每天24小时提供本服务。然而，影响本服务可访问性的有：KRAFTON在任何KRAFTON认为适于启动更新或技术维护的期间内将本服务全部或部分关闭，或KRAFTON自行判断为必要的任何其他行动。<br/>我们可能在不另行通知的情况下修改服务或限制所有或特定用户的访问，且不承担任何责任。此外，本服务可能因地理位置而不可用。 ',

    'service_box_tit4': '4.所有权',

    'service_box_4': '您同意并承认与本服务及其任何及所有副本有关的所有权利、所有权和知识产权（包括但不限于任何衍生作品、标题、计算机代码、主题、物品、角色、角色名称、故事、对话、口号、地点、概念、艺术作品、图形、动画、声音、音乐作品、视听效果、文本、屏幕显示、操作方法、人格权及任何相关文件）均归KRAFTON或其授权方所有。',
    
    'service_box_tit5': '5.责任限制与赔偿',

    'service_box_5': '对于您在使用本服务时遭受的您和我们均无法合理预见的任何损害或损失，包括因我们违反本条款而造成的损害或损失，KRAFTON概不负责。<br/>如发生系统故障、维护或维修，或由于超出我们合理控制的原因，本服务可能会在不另行通知的情况下暂时中止。除非本条款中另有规定，否则我们将不会在本服务的全部或部分以任何方式不可用、中断、修改或变更的情况下，对您或任何其他人承担责任。<br/>KRAFTON对以下事项不承担任何责任： ',

    'service_box_5-2': '(a) 您在并未作为消费者签订本条款时遭受到的任何损害或损失；<br/>(b) 任何与不可抗力事件相关或因而导致的对游戏、服务或任何内容的访问失败、中止和/或终止。在本条款中，“不可抗力”事件包括但不限于罢工、停业或其他劳工冲突，核事故或天灾，战争或恐怖活动，暴乱、民众骚乱、蓄意破坏，遵守任何法律或政府命令、规章制度或指令，工厂或机械事故或故障，火灾、洪水、风暴或供应商违约，以及超出我们合理控制的任何其他行为、事件、疏忽或事故；及/或<br/>(c) 第三方对您提出的本条款规定之外的任何索赔。<br/>(d) 由于用户失误而导致本服务的中断、本服务使用的中断或本合同的终止。<br/>(e) 电信运营商停止或无法提供电信服务。在电信服务失效期间发生的损失由用户承担。<br/>(f) 任何不可避免的导致服务失效的原因，如维护、更换、例行检查、施工等。<br/>(g) 由用户计算机引起的任何问题或与网络环境有关的问题。<br/>(h) 用户或第三方在本服务中或在KRAFTON网站上发布或传播的信息、数据、事实、可靠性、准确性等内容。<br/>(i) 由KRAFTON免费提供的服务而产生的损害。<br/>(j) 其他服务提供方造成的损害。 ',

    'service_box_5-3': '本条款中任何内容均不：',

    'service_box_5-4': '(a) 限制您作为消费者的法定权利（包括您提出或接受合理服务标准的权利，可从您所在当地的贸易标准局或公民咨询局获取有关此权利的更多详情）；或<br/>(b) 限制我们对因我们的过失而造成的死亡或人身伤害或对欺诈所承担的责任。 ',

    'service_box_5-5': '使用本服务即表明，您同意就因您使用或滥用本服务以及违反KRAFTON政策而产生的或与之相关的任何索赔、诉讼、损害、损失、债务和费用（包括律师费）对KRAFTON进行辩护、保护、作出补偿并使其免受损害。KRAFTON保留对所有接受用户赔偿的事宜进行独家辩护和控制的权利。<br/>在适用法律允许的最大范围内，在任何情况下，KRAFTON均不对任何间接、附带、结果性、特殊、惩戒性或惩罚性的损害（包括但不限于业务损失、数据丢失、业务权利损失、利润损失）及由于您使用或滥用本服务而引起的损害（包括但不限于作业操作中断、硬件故障，或其他商业损害或损失）负责。无论KRAFTON是否已知或应当知晓损害发生的可能性，上述条款同样适用。<br/>本公司概不承担任何服务中断的责任，包括但不限于ISP故障、软件或硬件故障或任何其他可能导致数据丢失或服务中断的情况。部分司法管辖区不允许排除或限制附带或间接损害的责任，因此上述限制限于该等国家/地区或司法管辖区适用法律允许的最大范围内。  ',

    'service_box_tit6': '6.担保免责声明',

    'service_box_6': '本服务和内容均按“原样”提供，风险由您自行承担。在法律允许的最大范围内，KRAFTON特此明确否认以书面或口头、明示、默示或法定等任何形式的所有担保或条件，包括但不限于对权利、非侵权、适销性、平静受益权、准确性或针对特定目的的适用性的任何默示担保。<br/>在不限制上述任何规定的情况下，KRAFTON不保证其服务持续、无错误、安全或无病毒运行。部分州或国家/地区不允许就默示担保作出免责声明，前述免责声明可能不适用于您。本担保赋予您特定的法律权利，而因州或国家/地区而异，您也可能拥有其他法律权利。 ',

    'service_box_tit7': '7.期限与终止',
    
    'service_box_7': '本条款有效期直至您或KRAFTON终止本条款为止。KRAFTON和用户可在不事先通知的情况下随时终止本条款。由KRAFTON作出的终止将由KRAFTON自行决定生效时间，任意时间均可。您可以通过不使用本服务来终止本条款。第4条（所有权）、第5条（责任限制与赔偿）、第6条（担保免责声明）、第7条（期限与终止）、第8条（申诉处理与争议解决）、第9条（管辖法律）、第10条（集体诉讼豁免）和第12条（其他政策）在本条款终止后依然有效。',

    'service_box_tit8': '8.申诉处理与争议解决',

    'service_box_8': '如果您与KRAFTON之间产生争议，我们的目标是为您提供一个得以迅速解决争议的中立且经济的途径。因此，除非法律禁止以及在法律禁止的范围内，否则，使用服务即表明，在索赔金额低于10,000美元或同等价值的情况下，您和KRAFTON同意通过在本公司和您的同意下选择的双方商定的仲裁人在个案的基础上使用仲裁。在个案的基础上使用仲裁即表明，您将不具有且您放弃法官或陪审团判决您的仲裁的权利，并且您不得提起集体诉讼、合并诉讼或代理诉讼。您和我们在法庭上以其他方式享有的其他权利（包括发现权和上诉权），在仲裁中将无法行使或将受到更多限制。在双方商定仲裁人之前，所有此类争议应根据届时有效的仲裁规则，提交给选定的仲裁人进行有约束力仲裁。',

    'service_box_tit9': '9.管辖法律',
    
    'service_box_9': '本条款由大韩民国法律进行解释和管辖。与本条款相关的所有诉讼均依据相关法律（如韩国民事诉讼法）受法院管辖。若您在大韩民国境外使用本服务，则其他法律可能适用。在这种情况下，适用的当地法律仅在适用管辖权的所需范围内影响本条款，且本条款应以使其条款与条件尽可能有效的方式进行解释。您必须在当地法律适用的范围内遵守当地法律。',

    'service_box_tit10': '10.集体诉讼豁免',

    'service_box_10': '您同意不参与（包括但不限于）与本服务或本协议有关的集体诉讼或代理诉讼、私人律师一般性诉讼或集体仲裁。此外，您同意在未经本协议各方同意的情况下，不会试图将与本服务或本协议相关的任何诉讼或仲裁与任何其他诉讼或仲裁与任何其他诉讼或仲裁进行合并。',

    'service_box_tit11': '11.版权声明',

    'service_box_11': '如果您认为来自KRAFTON和/或KRAFTON品牌网站的任何材料侵犯了您依据版权法受版权保护的作品，您可以向KRAFTON的指定代理人提供如下侵权通知。此外，为确保您通知的有效性，您必须纳入以下信息：',
    
    'service_box_11-2': '(a) 足以使我们确定所述作品被侵权的详细信息；<br/>(b) 您的联系信息，包括您的地址和电子邮件地址；<br/>(c) 一份表明您真诚相信有争议作品未得到版权所有人、其代理人或法律授权的声明；<br/>(d) 一份表明在伪证处罚法律的约束下，通知中提供的信息是准确的，并且您已获授权代表据称被侵犯的专有权所有人行事的声明；以及<br/>(e) 您的亲笔签名或电子签名。 ',

    'service_box_11-3': '本公司的指定代理人联系方式如下：',

    'service_box_11-4': '•	KRAFTON, Inc.<br/>•	收件人：Legal Affairs Department Agent<br/>•	Tower, 117, Bundangnaegok-ro, Bundang-gu, Seongnam-si, Gyeonggi-do, Republic of Korea.<br/>•	电子邮件：privacy@krafton.com ',
    
    'service_box_tit12': '12.其他政策',

    'service_box_12': '1) 为保护用户利益和维持秩序，KRAFTON可能会使用隐私政策来涵盖服务条款中未涵盖的具体细节。<br/>2) 同意本服务条款中规定的条件，即表明您同样同意受到隐私政策中所规定的条款与条件的约束。<br/>3) 隐私政策可随时在KRAFTON网站找到。<br/>为方便用户阅读，本服务条款已翻译成其他语言。如英文版本与其他版本有任何差异，以英文版本为准。然而，韩国用户以韩国服务条款为准。 ',

    'service_box_tit13': '',
    'service_box_13': '',

    'service_box_tit14': '',
    'service_box_14': '',

    'service_box_tit15': '',
    'service_box_15': '',

    'service_box_tit16': '',
    'service_box_16': '',

    //메타데이터
	'meta-title': 'PUBG : NEW STATE',
    
	//페이스북
	'facebook-title': 'PUBG : NEW STATE \nThe Original Battle Royale',
	'facebook-textarea':'立即预购！',

	'facebook-youtube-title': 'PUBG : NEW STATE \nThe Original Battle Royale',
	'facebook-youtube-textarea':'立即预购！',

    //트위터 내용
	'tweet-text':'The Original Battle Royale\n立即预购！\n',
};